{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[SOS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[EOS]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[EOS]": {
        "id": "[EOS]",
        "ids": [
          2
        ],
        "tokens": [
          "[EOS]"
        ]
      },
      "[SOS]": {
        "id": "[SOS]",
        "ids": [
          1
        ],
        "tokens": [
          "[SOS]"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[SOS]": 1,
      "[EOS]": 2,
      "[UNK]": 3,
      "!": 4,
      "\"": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "+": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "/": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      ";": 26,
      "?": 27,
      "a": 28,
      "b": 29,
      "c": 30,
      "d": 31,
      "e": 32,
      "f": 33,
      "g": 34,
      "h": 35,
      "i": 36,
      "j": 37,
      "k": 38,
      "l": 39,
      "m": 40,
      "n": 41,
      "o": 42,
      "p": 43,
      "q": 44,
      "r": 45,
      "s": 46,
      "t": 47,
      "u": 48,
      "v": 49,
      "w": 50,
      "x": 51,
      "y": 52,
      "z": 53,
      "°": 54,
      "´": 55,
      "º": 56,
      "á": 57,
      "ã": 58,
      "ç": 59,
      "è": 60,
      "é": 61,
      "ê": 62,
      "í": 63,
      "î": 64,
      "ï": 65,
      "ó": 66,
      "ö": 67,
      "ú": 68,
      "ü": 69,
      "а": 70,
      "о": 71,
      "​": 72,
      "’": 73,
      "₂": 74,
      "€": 75,
      "ﬁ": 76,
      "ﬂ": 77,
      "﻿": 78,
      "##v": 79,
      "##e": 80,
      "##r": 81,
      "##a": 82,
      "##c": 83,
      "##t": 84,
      "##i": 85,
      "##n": 86,
      "##g": 87,
      "##o": 88,
      "##z": 89,
      "##f": 90,
      "##8": 91,
      "##h": 92,
      "##d": 93,
      "##w": 94,
      "##b": 95,
      "##s": 96,
      "##u": 97,
      "##l": 98,
      "##m": 99,
      "##0": 100,
      "##k": 101,
      "##y": 102,
      "##p": 103,
      "##x": 104,
      "##q": 105,
      "##6": 106,
      "##,": 107,
      "##'": 108,
      "##9": 109,
      "##2": 110,
      "##1": 111,
      "##!": 112,
      "##5": 113,
      "##7": 114,
      "##3": 115,
      "##j": 116,
      "##4": 117,
      "##ü": 118,
      "##á": 119,
      "##í": 120,
      "##\"": 121,
      "##о": 122,
      "##ï": 123,
      "##-": 124,
      "##ã": 125,
      "##ó": 126,
      "##.": 127,
      "##º": 128,
      "##é": 129,
      "##?": 130,
      "##​": 131,
      "##ê": 132,
      "##ö": 133,
      "##î": 134,
      "##ç": 135,
      "##ú": 136,
      "##ﬁ": 137,
      "##+": 138,
      "##è": 139,
      "##﻿": 140,
      "th": 141,
      "to": 142,
      "##ou": 143,
      "##er": 144,
      "##in": 145,
      "the": 146,
      "you": 147,
      "##at": 148,
      "##ed": 149,
      "tom": 150,
      "##an": 151,
      "##ing": 152,
      "##on": 153,
      "##en": 154,
      "##or": 155,
      "##ar": 156,
      "##is": 157,
      "##as": 158,
      "##es": 159,
      "##ll": 160,
      "he": 161,
      "is": 162,
      "##th": 163,
      "wh": 164,
      "##ve": 165,
      "##om": 166,
      "in": 167,
      "ha": 168,
      "##re": 169,
      "be": 170,
      "##ow": 171,
      "##ld": 172,
      "of": 173,
      "an": 174,
      "do": 175,
      "##le": 176,
      "##ay": 177,
      "it": 178,
      "we": 179,
      "##id": 180,
      "##et": 181,
      "##ot": 182,
      "that": 183,
      "##ere": 184,
      "was": 185,
      "sh": 186,
      "re": 187,
      "me": 188,
      "##it": 189,
      "wi": 190,
      "on": 191,
      "##st": 192,
      "##ic": 193,
      "st": 194,
      "for": 195,
      "##im": 196,
      "##oo": 197,
      "##gh": 198,
      "##ke": 199,
      "##ch": 200,
      "##ut": 201,
      "have": 202,
      "this": 203,
      "##ome": 204,
      "##ould": 205,
      "li": 206,
      "##ver": 207,
      "##al": 208,
      "my": 209,
      "##ant": 210,
      "##ent": 211,
      "ne": 212,
      "can": 213,
      "##se": 214,
      "##ght": 215,
      "what": 216,
      "don": 217,
      "mar": 218,
      "go": 219,
      "his": 220,
      "##ly": 221,
      "##ad": 222,
      "with": 223,
      "##ur": 224,
      "want": 225,
      "mary": 226,
      "##ter": 227,
      "she": 228,
      "did": 229,
      "##ee": 230,
      "and": 231,
      "at": 232,
      "kn": 233,
      "not": 234,
      "##ion": 235,
      "as": 236,
      "##ir": 237,
      "fr": 238,
      "are": 239,
      "your": 240,
      "##am": 241,
      "##all": 242,
      "##pp": 243,
      "##ce": 244,
      "know": 245,
      "##ro": 246,
      "ab": 247,
      "tr": 248,
      "##thing": 249,
      "te": 250,
      "##ust": 251,
      "some": 252,
      "su": 253,
      "##ink": 254,
      "##one": 255,
      "like": 256,
      "##ook": 257,
      "##ight": 258,
      "##out": 259,
      "##ct": 260,
      "##ain": 261,
      "##ck": 262,
      "ch": 263,
      "##est": 264,
      "him": 265,
      "wor": 266,
      "any": 267,
      "there": 268,
      "##ake": 269,
      "get": 270,
      "ll": 271,
      "##ther": 272,
      "##nd": 273,
      "has": 274,
      "no": 275,
      "they": 276,
      "her": 277,
      "about": 278,
      "think": 279,
      "##ak": 280,
      "tim": 281,
      "all": 282,
      "had": 283,
      "##op": 284,
      "##ore": 285,
      "out": 286,
      "al": 287,
      "##ge": 288,
      "so": 289,
      "will": 290,
      "ve": 291,
      "##ri": 292,
      "up": 293,
      "##and": 294,
      "##ble": 295,
      "##ood": 296,
      "sp": 297,
      "le": 298,
      "##ess": 299,
      "time": 300,
      "bo": 301,
      "##us": 302,
      "how": 303,
      "pl": 304,
      "ever": 305,
      "see": 306,
      "would": 307,
      "us": 308,
      "##end": 309,
      "here": 310,
      "didn": 311,
      "##ong": 312,
      "##ind": 313,
      "##il": 314,
      "##un": 315,
      "sa": 316,
      "ex": 317,
      "car": 318,
      "tell": 319,
      "##ery": 320,
      "does": 321,
      "##alk": 322,
      "##ish": 323,
      "going": 324,
      "very": 325,
      "##ul": 326,
      "just": 327,
      "could": 328,
      "##ive": 329,
      "##ate": 330,
      "de": 331,
      "##ally": 332,
      "look": 333,
      "##ast": 334,
      "happ": 335,
      "if": 336,
      "##ame": 337,
      "from": 338,
      "##ard": 339,
      "need": 340,
      "en": 341,
      "one": 342,
      "let": 343,
      "when": 344,
      "##ice": 345,
      "##ry": 346,
      "should": 347,
      "were": 348,
      "hel": 349,
      "pro": 350,
      "been": 351,
      "every": 352,
      "##art": 353,
      "##ack": 354,
      "help": 355,
      "work": 356,
      "by": 357,
      "com": 358,
      "se": 359,
      "who": 360,
      "##ill": 361,
      "ar": 362,
      "man": 363,
      "lo": 364,
      "##ays": 365,
      "##ath": 366,
      "too": 367,
      "##ist": 368,
      "##ase": 369,
      "good": 370,
      "##ap": 371,
      "con": 372,
      "##ers": 373,
      "##day": 374,
      "got": 375,
      "mo": 376,
      "cl": 377,
      "##ation": 378,
      "co": 379,
      "##ff": 380,
      "##ie": 381,
      "##ach": 382,
      "qu": 383,
      "##ave": 384,
      "why": 385,
      "than": 386,
      "##ought": 387,
      "po": 388,
      "pr": 389,
      "talk": 390,
      "doesn": 391,
      "but": 392,
      "##ear": 393,
      "ag": 394,
      "come": 395,
      "now": 396,
      "##ound": 397,
      "ask": 398,
      "##ree": 399,
      "something": 400,
      "told": 401,
      "##lf": 402,
      "hou": 403,
      "am": 404,
      "jo": 405,
      "##ud": 406,
      "never": 407,
      "un": 408,
      "ple": 409,
      "##uch": 410,
      "##ig": 411,
      "off": 412,
      "happen": 413,
      "##ven": 414,
      "##ort": 415,
      "where": 416,
      "more": 417,
      "ro": 418,
      "take": 419,
      "##ite": 420,
      "##ous": 421,
      "af": 422,
      "##row": 423,
      "home": 424,
      "new": 425,
      "please": 426,
      "won": 427,
      "spe": 428,
      "really": 429,
      "##fe": 430,
      "much": 431,
      "##au": 432,
      "##ick": 433,
      "##ather": 434,
      "dr": 435,
      "back": 436,
      "pe": 437,
      "##itt": 438,
      "int": 439,
      "fa": 440,
      "di": 441,
      "##mp": 442,
      "##ine": 443,
      "##ass": 444,
      "wr": 445,
      "our": 446,
      "year": 447,
      "##ved": 448,
      "eat": 449,
      "said": 450,
      "##ool": 451,
      "last": 452,
      "make": 453,
      "##ag": 454,
      "##ving": 455,
      "bet": 456,
      "##os": 457,
      "##oney": 458,
      "exp": 459,
      "fe": 460,
      "bus": 461,
      "peop": 462,
      "ac": 463,
      "people": 464,
      "or": 465,
      "money": 466,
      "long": 467,
      "##ild": 468,
      "##ade": 469,
      "right": 470,
      "bu": 471,
      "say": 472,
      "tw": 473,
      "speak": 474,
      "##ect": 475,
      "day": 476,
      "anything": 477,
      "##ning": 478,
      "##ft": 479,
      "##self": 480,
      "##mb": 481,
      "over": 482,
      "thought": 483,
      "give": 484,
      "book": 485,
      "thing": 486,
      "##ep": 487,
      "fri": 488,
      "##blem": 489,
      "problem": 490,
      "read": 491,
      "stud": 492,
      "comp": 493,
      "##ra": 494,
      "##ough": 495,
      "##ang": 496,
      "wat": 497,
      "friend": 498,
      "call": 499,
      "play": 500,
      "sch": 501,
      "stay": 502,
      "ad": 503,
      "after": 504,
      "##own": 505,
      "##ol": 506,
      "##dy": 507,
      "lot": 508,
      "##ston": 509,
      "sm": 510,
      "made": 511,
      "boston": 512,
      "##ide": 513,
      "##fore": 514,
      "before": 515,
      "into": 516,
      "##ure": 517,
      "##ful": 518,
      "way": 519,
      "may": 520,
      "##bo": 521,
      "went": 522,
      "many": 523,
      "##ves": 524,
      "put": 525,
      "only": 526,
      "must": 527,
      "house": 528,
      "room": 529,
      "##ways": 530,
      "##nder": 531,
      "school": 532,
      "always": 533,
      "down": 534,
      "other": 535,
      "##ty": 536,
      "three": 537,
      "child": 538,
      "##urn": 539,
      "##der": 540,
      "again": 541,
      "##age": 542,
      "old": 543,
      "sure": 544,
      "##eel": 545,
      "under": 546,
      "bec": 547,
      "##ents": 548,
      "isn": 549,
      "try": 550,
      "pre": 551,
      "wa": 552,
      "##ab": 553,
      "##oun": 554,
      "##body": 555,
      "##ue": 556,
      "##ench": 557,
      "##orrow": 558,
      "better": 559,
      "well": 560,
      "bl": 561,
      "part": 562,
      "##ity": 563,
      "app": 564,
      "today": 565,
      "aw": 566,
      "two": 567,
      "hand": 568,
      "seem": 569,
      "feel": 570,
      "bel": 571,
      "meet": 572,
      "plan": 573,
      "wait": 574,
      "par": 575,
      "##able": 576,
      "asked": 577,
      "##ied": 578,
      "gu": 579,
      "##eep": 580,
      "french": 581,
      "##ies": 582,
      "hard": 583,
      "still": 584,
      "night": 585,
      "##ance": 586,
      "br": 587,
      "litt": 588,
      "little": 589,
      "find": 590,
      "##ek": 591,
      "wanted": 592,
      "week": 593,
      "leave": 594,
      "care": 595,
      "sw": 596,
      "##ting": 597,
      "fl": 598,
      "eng": 599,
      "##xt": 600,
      "left": 601,
      "acc": 602,
      "op": 603,
      "dis": 604,
      "##ss": 605,
      "father": 606,
      "them": 607,
      "job": 608,
      "happened": 609,
      "fin": 610,
      "bro": 611,
      "gr": 612,
      "##ose": 613,
      "ear": 614,
      "years": 615,
      "buy": 616,
      "##ment": 617,
      "##estion": 618,
      "##ip": 619,
      "##ount": 620,
      "came": 621,
      "tomorrow": 622,
      "##wn": 623,
      "nothing": 624,
      "##iz": 625,
      "##ence": 626,
      "next": 627,
      "##ict": 628,
      "##mber": 629,
      "##ried": 630,
      "fir": 631,
      "##iss": 632,
      "happy": 633,
      "rem": 634,
      "walk": 635,
      "##leep": 636,
      "their": 637,
      "##ace": 638,
      "start": 639,
      "imp": 640,
      "took": 641,
      "##lish": 642,
      "##reat": 643,
      "keep": 644,
      "belie": 645,
      "question": 646,
      "yes": 647,
      "##ile": 648,
      "even": 649,
      "res": 650,
      "couldn": 651,
      "inter": 652,
      "dec": 653,
      "##um": 654,
      "##ious": 655,
      "doing": 656,
      "##ary": 657,
      "##ult": 658,
      "##ise": 659,
      "##ren": 660,
      "diff": 661,
      "saw": 662,
      "watch": 663,
      "##ope": 664,
      "teach": 665,
      "everything": 666,
      "love": 667,
      "away": 668,
      "late": 669,
      "underst": 670,
      "##de": 671,
      "##read": 672,
      "sc": 673,
      "drink": 674,
      "jap": 675,
      "japan": 676,
      "##gg": 677,
      "##terday": 678,
      "yesterday": 679,
      "##ten": 680,
      "##ated": 681,
      "first": 682,
      "wasn": 683,
      "english": 684,
      "dog": 685,
      "soon": 686,
      "gave": 687,
      "children": 688,
      "these": 689,
      "door": 690,
      "boy": 691,
      "done": 692,
      "##ich": 693,
      "mon": 694,
      "turn": 695,
      "##akes": 696,
      "things": 697,
      "mother": 698,
      "gir": 699,
      "heard": 700,
      "##ause": 701,
      "friends": 702,
      "ten": 703,
      "understand": 704,
      "pers": 705,
      "believe": 706,
      "##ert": 707,
      "big": 708,
      "live": 709,
      "hour": 710,
      "##ew": 711,
      "show": 712,
      "##ily": 713,
      "gl": 714,
      "life": 715,
      "sleep": 716,
      "mor": 717,
      "used": 718,
      "##up": 719,
      "wants": 720,
      "stop": 721,
      "str": 722,
      "party": 723,
      "bad": 724,
      "fam": 725,
      "att": 726,
      "##ident": 727,
      "pol": 728,
      "mat": 729,
      "forg": 730,
      "dri": 731,
      "##ange": 732,
      "fi": 733,
      "rain": 734,
      "wrong": 735,
      "##igh": 736,
      "##ted": 737,
      "sur": 738,
      "##ised": 739,
      "around": 740,
      "ide": 741,
      "min": 742,
      "busy": 743,
      "kind": 744,
      "cat": 745,
      "ph": 746,
      "##ner": 747,
      "hear": 748,
      "morning": 749,
      "enough": 750,
      "looking": 751,
      "##ull": 752,
      "hur": 753,
      "##ctor": 754,
      "##wer": 755,
      "supp": 756,
      "study": 757,
      "alone": 758,
      "open": 759,
      "cle": 760,
      "##ng": 761,
      "being": 762,
      "found": 763,
      "finish": 764,
      "##el": 765,
      "##ually": 766,
      "wouldn": 767,
      "because": 768,
      "use": 769,
      "without": 770,
      "##aught": 771,
      "best": 772,
      "knows": 773,
      "lik": 774,
      "fo": 775,
      "bre": 776,
      "list": 777,
      "##ans": 778,
      "##aking": 779,
      "adv": 780,
      "rec": 781,
      "##qu": 782,
      "##ired": 783,
      "##ress": 784,
      "looks": 785,
      "cont": 786,
      "mind": 787,
      "##arn": 788,
      "##ited": 789,
      "##our": 790,
      "might": 791,
      "##pped": 792,
      "sec": 793,
      "alread": 794,
      "person": 795,
      "already": 796,
      "run": 797,
      "##ock": 798,
      "ans": 799,
      "train": 800,
      "few": 801,
      "interest": 802,
      "wish": 803,
      "##are": 804,
      "often": 805,
      "seen": 806,
      "##act": 807,
      "##ond": 808,
      "che": 809,
      "per": 810,
      "name": 811,
      "vis": 812,
      "##other": 813,
      "yet": 814,
      "pret": 815,
      "knew": 816,
      "rep": 817,
      "girl": 818,
      "hope": 819,
      "##ince": 820,
      "##ars": 821,
      "seems": 822,
      "##te": 823,
      "##ible": 824,
      "##gry": 825,
      "##oy": 826,
      "great": 827,
      "##vor": 828,
      "cold": 829,
      "##ac": 830,
      "same": 831,
      "wonder": 832,
      "beg": 833,
      "idea": 834,
      "swim": 835,
      "bed": 836,
      "##ail": 837,
      "##og": 838,
      "minut": 839,
      "answer": 840,
      "each": 841,
      "while": 842,
      "met": 843,
      "anyone": 844,
      "arri": 845,
      "young": 846,
      "##ory": 847,
      "meeting": 848,
      "##aut": 849,
      "able": 850,
      "reme": 851,
      "el": 852,
      "mist": 853,
      "##ci": 854,
      "getting": 855,
      "water": 856,
      "teacher": 857,
      "des": 858,
      "##air": 859,
      "##orm": 860,
      "looked": 861,
      "act": 862,
      "##ese": 863,
      "bought": 864,
      "hot": 865,
      "sat": 866,
      "lost": 867,
      "remember": 868,
      "##hn": 869,
      "someone": 870,
      "everyone": 871,
      "far": 872,
      "john": 873,
      "place": 874,
      "class": 875,
      "count": 876,
      "matter": 877,
      "tru": 878,
      "both": 879,
      "food": 880,
      "##osed": 881,
      "own": 882,
      "eas": 883,
      "fun": 884,
      "pass": 885,
      "beaut": 886,
      "cr": 887,
      "miss": 888,
      "pay": 889,
      "days": 890,
      "letter": 891,
      "##ost": 892,
      "din": 893,
      "haven": 894,
      "##ign": 895,
      "##be": 896,
      "##ret": 897,
      "sho": 898,
      "sl": 899,
      "expect": 900,
      "inv": 901,
      "##gether": 902,
      "another": 903,
      "pain": 904,
      "himself": 905,
      "##pr": 906,
      "##ister": 907,
      "pict": 908,
      "together": 909,
      "tried": 910,
      "talking": 911,
      "month": 912,
      "gi": 913,
      "##man": 914,
      "##ork": 915,
      "##pt": 916,
      "most": 917,
      "else": 918,
      "news": 919,
      "brother": 920,
      "since": 921,
      "##ens": 922,
      "once": 923,
      "##les": 924,
      "##mm": 925,
      "##ided": 926,
      "learn": 927,
      "rest": 928,
      "##ced": 929,
      "##iver": 930,
      "doctor": 931,
      "married": 932,
      "##ian": 933,
      "police": 934,
      "dinner": 935,
      "sk": 936,
      "sit": 937,
      "unt": 938,
      "##lain": 939,
      "trying": 940,
      "##int": 941,
      "##ank": 942,
      "##ok": 943,
      "favor": 944,
      "##ream": 945,
      "##ds": 946,
      "quite": 947,
      "ey": 948,
      "listen": 949,
      "sor": 950,
      "##aw": 951,
      "##ouble": 952,
      "thank": 953,
      "wind": 954,
      "sorry": 955,
      "pres": 956,
      "such": 957,
      "beauti": 958,
      "early": 959,
      "##cc": 960,
      "sn": 961,
      "ton": 962,
      "##ater": 963,
      "##led": 964,
      "wear": 965,
      "surpr": 966,
      "beautiful": 967,
      "##unch": 968,
      "accident": 969,
      "break": 970,
      "likes": 971,
      "until": 972,
      "having": 973,
      "coming": 974,
      "##ons": 975,
      "##ark": 976,
      "parents": 977,
      "wom": 978,
      "diffic": 979,
      "high": 980,
      "coff": 981,
      "family": 982,
      "sing": 983,
      "##ys": 984,
      "pretty": 985,
      "world": 986,
      "office": 987,
      "coffee": 988,
      ".\"": 989,
      "war": 990,
      "started": 991,
      "kill": 992,
      "sister": 993,
      "##side": 994,
      "hours": 995,
      "air": 996,
      "nice": 997,
      "aren": 998,
      "called": 999,
      "working": 1000,
      "##cle": 1001,
      "cons": 1002,
      "##most": 1003,
      "##raid": 1004,
      "afraid": 1005,
      "true": 1006,
      "##iness": 1007,
      "stand": 1008,
      "those": 1009,
      "##no": 1010,
      "which": 1011,
      "real": 1012,
      "almost": 1013,
      "beh": 1014,
      "trouble": 1015,
      "ago": 1016,
      "##ell": 1017,
      "##ared": 1018,
      "ser": 1019,
      "tired": 1020,
      "##ph": 1021,
      "##used": 1022,
      "##ub": 1023,
      "import": 1024,
      "ap": 1025,
      "says": 1026,
      "thr": 1027,
      "bir": 1028,
      "station": 1029,
      "mus": 1030,
      "##ates": 1031,
      "##uck": 1032,
      "end": 1033,
      "ho": 1034,
      "##een": 1035,
      "yourself": 1036,
      "park": 1037,
      "through": 1038,
      "cook": 1039,
      "##ition": 1040,
      "prom": 1041,
      "truth": 1042,
      "hun": 1043,
      "sick": 1044,
      "decided": 1045,
      "books": 1046,
      "disc": 1047,
      "thir": 1048,
      "minutes": 1049,
      "myself": 1050,
      "near": 1051,
      "##eric": 1052,
      "phone": 1053,
      "head": 1054,
      "##anger": 1055,
      "rel": 1056,
      "differ": 1057,
      "hurt": 1058,
      "difficult": 1059,
      "mov": 1060,
      "visit": 1061,
      "americ": 1062,
      "lunch": 1063,
      "##lt": 1064,
      "##ize": 1065,
      "five": 1066,
      "##joy": 1067,
      "conc": 1068,
      "table": 1069,
      "questions": 1070,
      "win": 1071,
      "sound": 1072,
      "enjoy": 1073,
      "son": 1074,
      "##ably": 1075,
      "music": 1076,
      "fish": 1077,
      "tonight": 1078,
      "##more": 1079,
      "ready": 1080,
      "mom": 1081,
      "##any": 1082,
      "##arge": 1083,
      "anymore": 1084,
      "playing": 1085,
      "small": 1086,
      "ret": 1087,
      "##ever": 1088,
      "##reet": 1089,
      "sugg": 1090,
      "change": 1091,
      "shouldn": 1092,
      "doll": 1093,
      "##wh": 1094,
      "##ason": 1095,
      "comm": 1096,
      "##ord": 1097,
      "##oke": 1098,
      "##ention": 1099,
      "needs": 1100,
      "##em": 1101,
      "##ors": 1102,
      "students": 1103,
      "waiting": 1104,
      "pick": 1105,
      "##ered": 1106,
      "##ating": 1107,
      "sto": 1108,
      "##ertain": 1109,
      "favorite": 1110,
      "##ital": 1111,
      "##oup": 1112,
      "wife": 1113,
      "finished": 1114,
      "##ia": 1115,
      "japanese": 1116,
      "business": 1117,
      "turned": 1118,
      "prob": 1119,
      "poss": 1120,
      "company": 1121,
      "##less": 1122,
      "picture": 1123,
      "fast": 1124,
      "chance": 1125,
      "deal": 1126,
      "country": 1127,
      "##work": 1128,
      "##aper": 1129,
      "##omet": 1130,
      "##ions": 1131,
      "cut": 1132,
      "##alth": 1133,
      "conf": 1134,
      "##aid": 1135,
      "fire": 1136,
      "secret": 1137,
      "probably": 1138,
      "certain": 1139,
      "nu": 1140,
      "##ross": 1141,
      "trust": 1142,
      "town": 1143,
      "mean": 1144,
      "light": 1145,
      "angry": 1146,
      "ref": 1147,
      "gone": 1148,
      "dress": 1149,
      "ele": 1150,
      "usually": 1151,
      "important": 1152,
      "ob": 1153,
      "order": 1154,
      "inc": 1155,
      "everybody": 1156,
      "coll": 1157,
      "felt": 1158,
      "##per": 1159,
      "lives": 1160,
      "ass": 1161,
      "##ush": 1162,
      "##ash": 1163,
      "easy": 1164,
      "bor": 1165,
      "bab": 1166,
      "window": 1167,
      "times": 1168,
      "##amp": 1169,
      "##app": 1170,
      "##where": 1171,
      "##ward": 1172,
      "##ense": 1173,
      "##llow": 1174,
      "mistake": 1175,
      "##ces": 1176,
      "longer": 1177,
      "reading": 1178,
      "##av": 1179,
      "bit": 1180,
      "##du": 1181,
      "weather": 1182,
      "lau": 1183,
      "ter": 1184,
      "##red": 1185,
      "##ib": 1186,
      "story": 1187,
      "nobody": 1188,
      "##ier": 1189,
      "street": 1190,
      "write": 1191,
      "clean": 1192,
      "danger": 1193,
      "##lic": 1194,
      "hands": 1195,
      "##ized": 1196,
      "arrived": 1197,
      "tv": 1198,
      "tele": 1199,
      "exc": 1200,
      "problems": 1201,
      "##az": 1202,
      "30": 1203,
      "ke": 1204,
      "##ball": 1205,
      "worry": 1206,
      "##ire": 1207,
      "##use": 1208,
      "dep": 1209,
      "afterno": 1210,
      "##ject": 1211,
      "eyes": 1212,
      "ran": 1213,
      "stup": 1214,
      "died": 1215,
      "stupid": 1216,
      "afternoon": 1217,
      "makes": 1218,
      "##form": 1219,
      "city": 1220,
      "##ical": 1221,
      "feeling": 1222,
      "##ote": 1223,
      "then": 1224,
      "spend": 1225,
      "surprised": 1226,
      "##ient": 1227,
      "game": 1228,
      "kid": 1229,
      "##ept": 1230,
      "check": 1231,
      "hu": 1232,
      "##vel": 1233,
      "caught": 1234,
      "##ix": 1235,
      "##oice": 1236,
      "forget": 1237,
      "fail": 1238,
      "lang": 1239,
      "broke": 1240,
      "langu": 1241,
      "later": 1242,
      "##not": 1243,
      "##ger": 1244,
      "lea": 1245,
      "face": 1246,
      "hair": 1247,
      "bring": 1248,
      "laugh": 1249,
      "health": 1250,
      "advice": 1251,
      "##rew": 1252,
      "living": 1253,
      "##uss": 1254,
      "suggest": 1255,
      "##ax": 1256,
      "thinking": 1257,
      "glass": 1258,
      "eating": 1259,
      "drive": 1260,
      "kept": 1261,
      "reason": 1262,
      "?\"": 1263,
      "##ike": 1264,
      "cannot": 1265,
      "homework": 1266,
      "forgot": 1267,
      "set": 1268,
      "##ision": 1269,
      "maybe": 1270,
      "sent": 1271,
      "moment": 1272,
      "follow": 1273,
      "number": 1274,
      "free": 1275,
      "resp": 1276,
      "taking": 1277,
      "##cept": 1278,
      "summ": 1279,
      "interested": 1280,
      "##ont": 1281,
      "arm": 1282,
      "##ently": 1283,
      "word": 1284,
      "hos": 1285,
      "sol": 1286,
      "exact": 1287,
      "snow": 1288,
      "dro": 1289,
      "##ness": 1290,
      "reg": 1291,
      "clo": 1292,
      "hosp": 1293,
      "##br": 1294,
      "clock": 1295,
      "agree": 1296,
      "##itting": 1297,
      "hospital": 1298,
      "wall": 1299,
      "along": 1300,
      "bill": 1301,
      "##nis": 1302,
      "##ky": 1303,
      "safe": 1304,
      "woman": 1305,
      "baby": 1306,
      "dream": 1307,
      "red": 1308,
      "##ience": 1309,
      "anybody": 1310,
      "add": 1311,
      "ok": 1312,
      "##00": 1313,
      "lived": 1314,
      "quick": 1315,
      "med": 1316,
      "careful": 1317,
      "mil": 1318,
      "##cy": 1319,
      "##ured": 1320,
      "close": 1321,
      "tennis": 1322,
      "##irt": 1323,
      "##riend": 1324,
      "needed": 1325,
      "hotel": 1326,
      "dollars": 1327,
      "bag": 1328,
      "grand": 1329,
      "short": 1330,
      "##itch": 1331,
      "##als": 1332,
      "comple": 1333,
      "walked": 1334,
      "law": 1335,
      "glad": 1336,
      "began": 1337,
      "goes": 1338,
      "song": 1339,
      "##ming": 1340,
      "##aken": 1341,
      "movie": 1342,
      "wearing": 1343,
      "cor": 1344,
      "##olog": 1345,
      "six": 1346,
      "trip": 1347,
      "somet": 1348,
      "##if": 1349,
      "trave": 1350,
      "supposed": 1351,
      "sometim": 1352,
      "cry": 1353,
      "mine": 1354,
      "##iet": 1355,
      "shoes": 1356,
      "hold": 1357,
      "summer": 1358,
      "##oud": 1359,
      "whe": 1360,
      "front": 1361,
      "consid": 1362,
      "behind": 1363,
      "mr": 1364,
      "##bed": 1365,
      "explain": 1366,
      "fell": 1367,
      "begin": 1368,
      "making": 1369,
      "##ying": 1370,
      "exactly": 1371,
      "exam": 1372,
      "river": 1373,
      "wash": 1374,
      "catch": 1375,
      "fight": 1376,
      "##rect": 1377,
      "##ations": 1378,
      "interesting": 1379,
      "toky": 1380,
      "ate": 1381,
      "against": 1382,
      "cloth": 1383,
      "tokyo": 1384,
      "ill": 1385,
      "##ular": 1386,
      "sal": 1387,
      "##aur": 1388,
      "clear": 1389,
      "men": 1390,
      "works": 1391,
      "telling": 1392,
      "build": 1393,
      "large": 1394,
      "abs": 1395,
      "whole": 1396,
      "return": 1397,
      "##ead": 1398,
      "##ane": 1399,
      "whether": 1400,
      "##unk": 1401,
      "flow": 1402,
      "killed": 1403,
      "hungry": 1404,
      "##icy": 1405,
      "hasn": 1406,
      "jack": 1407,
      "gets": 1408,
      "talked": 1409,
      "cap": 1410,
      "chang": 1411,
      "dark": 1412,
      "hate": 1413,
      "suit": 1414,
      "box": 1415,
      "smok": 1416,
      "##ween": 1417,
      "##ures": 1418,
      "death": 1419,
      "comes": 1420,
      "between": 1421,
      "##ned": 1422,
      "##aged": 1423,
      "possible": 1424,
      "kiss": 1425,
      "pat": 1426,
      "cost": 1427,
      "##ully": 1428,
      "birth": 1429,
      "##ling": 1430,
      "sun": 1431,
      "##amed": 1432,
      "stayed": 1433,
      "studying": 1434,
      "dist": 1435,
      "serious": 1436,
      "thirty": 1437,
      "ins": 1438,
      "comput": 1439,
      "ju": 1440,
      "##ison": 1441,
      "thinks": 1442,
      "less": 1443,
      "pen": 1444,
      "tall": 1445,
      "##port": 1446,
      "stopped": 1447,
      "wine": 1448,
      "allow": 1449,
      "report": 1450,
      "nat": 1451,
      "became": 1452,
      "fig": 1453,
      "##fast": 1454,
      "##ended": 1455,
      "strong": 1456,
      "clothes": 1457,
      "##ased": 1458,
      "known": 1459,
      "sund": 1460,
      "point": 1461,
      "disapp": 1462,
      "ev": 1463,
      "##bt": 1464,
      "store": 1465,
      "adm": 1466,
      "aff": 1467,
      "##ither": 1468,
      "reach": 1469,
      "##ceed": 1470,
      "##ccess": 1471,
      "breakfast": 1472,
      "hor": 1473,
      "sign": 1474,
      "enter": 1475,
      "watching": 1476,
      "fall": 1477,
      "mess": 1478,
      "worried": 1479,
      "quiet": 1480,
      "speaking": 1481,
      "hat": 1482,
      "##tle": 1483,
      "different": 1484,
      "hon": 1485,
      "luck": 1486,
      "success": 1487,
      "evening": 1488,
      "discuss": 1489,
      "complete": 1490,
      "##ual": 1491,
      "team": 1492,
      "##ately": 1493,
      "become": 1494,
      "##iting": 1495,
      "outside": 1496,
      "helped": 1497,
      "rich": 1498,
      "complain": 1499,
      "##aughter": 1500,
      "sometimes": 1501,
      "##aff": 1502,
      "##dd": 1503,
      "flo": 1504,
      "##airs": 1505,
      "pop": 1506,
      "##land": 1507,
      "white": 1508,
      "##fect": 1509,
      "second": 1510,
      "language": 1511,
      "##fully": 1512,
      "##ensive": 1513,
      "smoking": 1514,
      "present": 1515,
      "sitting": 1516,
      "spent": 1517,
      "guess": 1518,
      "age": 1519,
      "fine": 1520,
      "touch": 1521,
      "##uring": 1522,
      "clim": 1523,
      "actually": 1524,
      "restaur": 1525,
      "restaurant": 1526,
      "cup": 1527,
      "##cess": 1528,
      "cur": 1529,
      "hit": 1530,
      "worked": 1531,
      "student": 1532,
      "##cial": 1533,
      "colle": 1534,
      "##erv": 1535,
      "leg": 1536,
      "test": 1537,
      "dead": 1538,
      "base": 1539,
      "tick": 1540,
      "hurry": 1541,
      "det": 1542,
      "paid": 1543,
      "heart": 1544,
      "ann": 1545,
      "saying": 1546,
      "somebody": 1547,
      "full": 1548,
      "pie": 1549,
      "paper": 1550,
      "chin": 1551,
      "move": 1552,
      "##phone": 1553,
      "bank": 1554,
      "half": 1555,
      "ext": 1556,
      "finally": 1557,
      "rather": 1558,
      "##ets": 1559,
      "quickly": 1560,
      "birthday": 1561,
      "gun": 1562,
      "trans": 1563,
      "road": 1564,
      "others": 1565,
      "inform": 1566,
      "carry": 1567,
      "opened": 1568,
      "elect": 1569,
      "bur": 1570,
      "pull": 1571,
      "heav": 1572,
      "conv": 1573,
      "poor": 1574,
      "swimming": 1575,
      "die": 1576,
      "ger": 1577,
      "pri": 1578,
      "ind": 1579,
      "sub": 1580,
      "sus": 1581,
      "black": 1582,
      "building": 1583,
      "asleep": 1584,
      "##room": 1585,
      "four": 1586,
      "##io": 1587,
      "##sc": 1588,
      "speaks": 1589,
      "seat": 1590,
      "pian": 1591,
      "##ny": 1592,
      "##by": 1593,
      "worth": 1594,
      "computer": 1595,
      "##pping": 1596,
      "##iction": 1597,
      "send": 1598,
      "its": 1599,
      "across": 1600,
      "brought": 1601,
      "certainly": 1602,
      "college": 1603,
      "during": 1604,
      "emp": 1605,
      "gen": 1606,
      "##cceed": 1607,
      "##enty": 1608,
      "succeed": 1609,
      "wrote": 1610,
      "##ountain": 1611,
      "leaving": 1612,
      "ru": 1613,
      "beer": 1614,
      "choice": 1615,
      "##ages": 1616,
      "treat": 1617,
      "takes": 1618,
      "taken": 1619,
      "vac": 1620,
      "##fer": 1621,
      "##uation": 1622,
      "##ined": 1623,
      "lose": 1624,
      "older": 1625,
      "guys": 1626,
      "apolog": 1627,
      "tree": 1628,
      "coat": 1629,
      "guy": 1630,
      "foot": 1631,
      "hid": 1632,
      "##erg": 1633,
      "fore": 1634,
      "sell": 1635,
      "appre": 1636,
      "daughter": 1637,
      "shirt": 1638,
      "quit": 1639,
      "##inted": 1640,
      "loves": 1641,
      "fact": 1642,
      "bicy": 1643,
      "inside": 1644,
      "##raz": 1645,
      "strange": 1646,
      "##iv": 1647,
      "appear": 1648,
      "fix": 1649,
      "floor": 1650,
      "tea": 1651,
      "##itten": 1652,
      "german": 1653,
      "inst": 1654,
      "desk": 1655,
      "medic": 1656,
      "appreci": 1657,
      "mountain": 1658,
      "terri": 1659,
      "cam": 1660,
      "ra": 1661,
      "side": 1662,
      "##ics": 1663,
      "art": 1664,
      "milk": 1665,
      "19": 1666,
      "##uff": 1667,
      "lie": 1668,
      "##eech": 1669,
      "expensive": 1670,
      "plane": 1671,
      "earth": 1672,
      "dou": 1673,
      "grow": 1674,
      "##ial": 1675,
      "ste": 1676,
      "speech": 1677,
      "happening": 1678,
      "perfect": 1679,
      "changed": 1680,
      "em": 1681,
      "ty": 1682,
      "##ime": 1683,
      "temp": 1684,
      "sunday": 1685,
      "bar": 1686,
      "gard": 1687,
      "##ices": 1688,
      "traff": 1689,
      "sold": 1690,
      "arr": 1691,
      "closed": 1692,
      "##ract": 1693,
      "promise": 1694,
      "traffic": 1695,
      "av": 1696,
      "bot": 1697,
      "cal": 1698,
      "tax": 1699,
      "ship": 1700,
      "rece": 1701,
      "exper": 1702,
      "key": 1703,
      "borrow": 1704,
      "sim": 1705,
      "##era": 1706,
      "words": 1707,
      "sever": 1708,
      "weekend": 1709,
      "showed": 1710,
      "##iced": 1711,
      "##ented": 1712,
      "price": 1713,
      "situation": 1714,
      "apart": 1715,
      "dangerous": 1716,
      "im": 1717,
      "sense": 1718,
      "neigh": 1719,
      "##ames": 1720,
      "minute": 1721,
      "consider": 1722,
      "garden": 1723,
      "neighb": 1724,
      "drunk": 1725,
      "eaten": 1726,
      "swe": 1727,
      "opin": 1728,
      "slow": 1729,
      "bicycle": 1730,
      "several": 1731,
      "expected": 1732,
      "piano": 1733,
      "bath": 1734,
      "coup": 1735,
      "ris": 1736,
      "##outh": 1737,
      "running": 1738,
      "born": 1739,
      "##oto": 1740,
      "imm": 1741,
      "libr": 1742,
      "prep": 1743,
      "planning": 1744,
      "##gu": 1745,
      "del": 1746,
      "##arm": 1747,
      "##oss": 1748,
      "liked": 1749,
      "baseball": 1750,
      "def": 1751,
      "given": 1752,
      "past": 1753,
      "##so": 1754,
      "##lves": 1755,
      "lock": 1756,
      "telephone": 1757,
      "honest": 1758,
      "crow": 1759,
      "prison": 1760,
      "offer": 1761,
      "arrive": 1762,
      "women": 1763,
      "##fort": 1764,
      "blame": 1765,
      "decision": 1766,
      "famous": 1767,
      "concert": 1768,
      "medicine": 1769,
      "library": 1770,
      "hop": 1771,
      "##over": 1772,
      "##pl": 1773,
      "months": 1774,
      "pur": 1775,
      "forward": 1776,
      "hardly": 1777,
      "couple": 1778,
      "hum": 1779,
      "ken": 1780,
      "##reed": 1781,
      "uncle": 1782,
      "drinking": 1783,
      "##ressed": 1784,
      "america": 1785,
      "travel": 1786,
      "doubt": 1787,
      "egg": 1788,
      "pub": 1789,
      "flowers": 1790,
      "seeing": 1791,
      "post": 1792,
      "missed": 1793,
      "sil": 1794,
      "##way": 1795,
      "##selves": 1796,
      "happens": 1797,
      "visited": 1798,
      "president": 1799,
      "camera": 1800,
      "diction": 1801,
      "least": 1802,
      "##ility": 1803,
      "attention": 1804,
      "eff": 1805,
      "##band": 1806,
      "disappo": 1807,
      "case": 1808,
      "hus": 1809,
      "opp": 1810,
      "necess": 1811,
      "##ndred": 1812,
      "##lfriend": 1813,
      "girlfriend": 1814,
      "hundred": 1815,
      "sad": 1816,
      "##eren": 1817,
      "held": 1818,
      "states": 1819,
      "##road": 1820,
      "played": 1821,
      "plans": 1822,
      "boys": 1823,
      "american": 1824,
      "heavy": 1825,
      "either": 1826,
      "kitch": 1827,
      "anim": 1828,
      "novel": 1829,
      "sleeping": 1830,
      "kitchen": 1831,
      "eight": 1832,
      "##ely": 1833,
      "##ived": 1834,
      "##ken": 1835,
      "##ket": 1836,
      "spoke": 1837,
      "staying": 1838,
      "appro": 1839,
      "thanks": 1840,
      "kids": 1841,
      "vacation": 1842,
      "husband": 1843,
      "though": 1844,
      "also": 1845,
      "somewhere": 1846,
      "warm": 1847,
      "completely": 1848,
      "hang": 1849,
      "ice": 1850,
      "rid": 1851,
      "##orts": 1852,
      "guit": 1853,
      "grad": 1854,
      "driving": 1855,
      "mistakes": 1856,
      "pictures": 1857,
      "information": 1858,
      "tre": 1859,
      "##oc": 1860,
      "##ination": 1861,
      "boss": 1862,
      "written": 1863,
      "esc": 1864,
      "fill": 1865,
      "weren": 1866,
      "shot": 1867,
      "sudd": 1868,
      "chair": 1869,
      "dictionary": 1870,
      "sudden": 1871,
      "united": 1872,
      "guitar": 1873,
      "fool": 1874,
      "lying": 1875,
      "##get": 1876,
      "##aster": 1877,
      "##rell": 1878,
      "meat": 1879,
      "means": 1880,
      "col": 1881,
      "blue": 1882,
      "opinion": 1883,
      "cake": 1884,
      "mad": 1885,
      "umb": 1886,
      "##ape": 1887,
      "asking": 1888,
      "##ude": 1889,
      "result": 1890,
      "monday": 1891,
      "driver": 1892,
      "picked": 1893,
      "umbrell": 1894,
      "ca": 1895,
      "dan": 1896,
      "waste": 1897,
      "shut": 1898,
      "prof": 1899,
      "broken": 1900,
      "ball": 1901,
      "lond": 1902,
      "ow": 1903,
      "sight": 1904,
      "##vious": 1905,
      "##ower": 1906,
      "##ants": 1907,
      "prot": 1908,
      "london": 1909,
      "deep": 1910,
      "##head": 1911,
      "##isf": 1912,
      "seven": 1913,
      "walking": 1914,
      "scared": 1915,
      "newsp": 1916,
      "airport": 1917,
      "##ug": 1918,
      "top": 1919,
      "##iday": 1920,
      "craz": 1921,
      "mach": 1922,
      "##ton": 1923,
      "##ding": 1924,
      "transl": 1925,
      "weight": 1926,
      "requ": 1927,
      "whatever": 1928,
      "attend": 1929,
      "girls": 1930,
      "jud": 1931,
      "mid": 1932,
      "mag": 1933,
      "##hip": 1934,
      "##set": 1935,
      "beach": 1936,
      "eye": 1937,
      "susp": 1938,
      "ir": 1939,
      "##ife": 1940,
      "dem": 1941,
      "join": 1942,
      "accept": 1943,
      "appreciate": 1944,
      "umbrella": 1945,
      "date": 1946,
      "jane": 1947,
      "##oose": 1948,
      "waited": 1949,
      "advised": 1950,
      "lawy": 1951,
      "crazy": 1952,
      "##idge": 1953,
      "chr": 1954,
      "winter": 1955,
      "solve": 1956,
      "fut": 1957,
      "carefully": 1958,
      "invited": 1959,
      "##ivers": 1960,
      "failed": 1961,
      "imag": 1962,
      "##gn": 1963,
      "##ained": 1964,
      "char": 1965,
      "##ries": 1966,
      "ent": 1967,
      "figure": 1968,
      "crowd": 1969,
      "cross": 1970,
      "stood": 1971,
      "gover": 1972,
      "special": 1973,
      "twice": 1974,
      "##inc": 1975,
      "##ustom": 1976,
      "noise": 1977,
      "loved": 1978,
      "weeks": 1979,
      "jump": 1980,
      "sand": 1981,
      "##ustr": 1982,
      "herself": 1983,
      "imposs": 1984,
      "future": 1985,
      "seemed": 1986,
      "contin": 1987,
      "##uct": 1988,
      "noticed": 1989,
      "##iew": 1990,
      "fault": 1991,
      "standing": 1992,
      "gener": 1993,
      "impossible": 1994,
      "##ring": 1995,
      "##cket": 1996,
      "proud": 1997,
      "satisf": 1998,
      "fishing": 1999,
      "pulled": 2000,
      "foreign": 2001,
      "necessary": 2002,
      "##ses": 2003,
      "shop": 2004,
      "cover": 2005,
      "unl": 2006,
      "funny": 2007,
      "emb": 2008,
      "nerv": 2009,
      "rad": 2010,
      "tast": 2011,
      "##dle": 2012,
      "##edi": 2013,
      "form": 2014,
      "##iled": 2015,
      "eats": 2016,
      "smell": 2017,
      "passed": 2018,
      "govern": 2019,
      "10": 2020,
      "rul": 2021,
      "##ric": 2022,
      "yours": 2023,
      "lead": 2024,
      "enem": 2025,
      "shopping": 2026,
      "nervous": 2027,
      "fly": 2028,
      "je": 2029,
      "pa": 2030,
      "sy": 2031,
      "##bit": 2032,
      "##ins": 2033,
      "abroad": 2034,
      "pract": 2035,
      "writing": 2036,
      "expl": 2037,
      "prefer": 2038,
      "learned": 2039,
      "reached": 2040,
      "lend": 2041,
      "occ": 2042,
      "##case": 2043,
      "##ities": 2044,
      "knife": 2045,
      "listening": 2046,
      "glasses": 2047,
      "horse": 2048,
      "immedi": 2049,
      "dish": 2050,
      "crying": 2051,
      "afford": 2052,
      "ticket": 2053,
      "cou": 2054,
      "##ber": 2055,
      "thous": 2056,
      "save": 2057,
      "##ists": 2058,
      "gift": 2059,
      "excuse": 2060,
      "address": 2061,
      "thousand": 2062,
      "ign": 2063,
      "##oid": 2064,
      "##ator": 2065,
      "##ened": 2066,
      "star": 2067,
      "stuff": 2068,
      "prop": 2069,
      "apple": 2070,
      "regret": 2071,
      "lad": 2072,
      "##ager": 2073,
      "##ocked": 2074,
      "easily": 2075,
      "typ": 2076,
      "machine": 2077,
      "cop": 2078,
      "hol": 2079,
      "##ik": 2080,
      "##father": 2081,
      "alive": 2082,
      "moved": 2083,
      "##itted": 2084,
      "handle": 2085,
      "recog": 2086,
      "correct": 2087,
      "terrible": 2088,
      "dance": 2089,
      "pack": 2090,
      "yen": 2091,
      "earl": 2092,
      "lawyer": 2093,
      "mur": 2094,
      "york": 2095,
      "##ior": 2096,
      "##ested": 2097,
      "worse": 2098,
      "##ief": 2099,
      "perm": 2100,
      "lucky": 2101,
      "risk": 2102,
      "recogn": 2103,
      "mis": 2104,
      "##ged": 2105,
      "##uit": 2106,
      "##oned": 2107,
      "watched": 2108,
      "breath": 2109,
      "giving": 2110,
      "obvious": 2111,
      "respons": 2112,
      "grandfather": 2113,
      "message": 2114,
      "lake": 2115,
      "stra": 2116,
      "notice": 2117,
      "anywhere": 2118,
      "assum": 2119,
      "respect": 2120,
      "allowed": 2121,
      "gra": 2122,
      "##con": 2123,
      "##ze": 2124,
      "##olut": 2125,
      "popular": 2126,
      "bas": 2127,
      "mouth": 2128,
      "tie": 2129,
      "willing": 2130,
      "bother": 2131,
      "contro": 2132,
      "##arely": 2133,
      "##ushed": 2134,
      "val": 2135,
      "##cer": 2136,
      "inj": 2137,
      "produ": 2138,
      "press": 2139,
      "joke": 2140,
      "christ": 2141,
      "radio": 2142,
      "bread": 2143,
      "ky": 2144,
      "##vision": 2145,
      "super": 2146,
      "studied": 2147,
      "belong": 2148,
      "paris": 2149,
      "recently": 2150,
      "concer": 2151,
      "enjoyed": 2152,
      "public": 2153,
      "ahead": 2154,
      "fat": 2155,
      "jim": 2156,
      "line": 2157,
      "mill": 2158,
      "##tain": 2159,
      "hadn": 2160,
      "fair": 2161,
      "ma": 2162,
      "mail": 2163,
      "##co": 2164,
      "charge": 2165,
      "suppose": 2166,
      "movies": 2167,
      "rules": 2168,
      "immediately": 2169,
      "murder": 2170,
      "cour": 2171,
      "##oof": 2172,
      "upset": 2173,
      "univers": 2174,
      "account": 2175,
      "sounds": 2176,
      "newspaper": 2177,
      "cent": 2178,
      "gre": 2179,
      "vill": 2180,
      "lear": 2181,
      "whose": 2182,
      "club": 2183,
      "fift": 2184,
      "difference": 2185,
      "entered": 2186,
      "earlier": 2187,
      "ce": 2188,
      "id": 2189,
      "vi": 2190,
      "##ipped": 2191,
      "##iling": 2192,
      "prog": 2193,
      "dogs": 2194,
      "television": 2195,
      "keys": 2196,
      "000": 2197,
      "bri": 2198,
      "mot": 2199,
      "wed": 2200,
      "##cent": 2201,
      "##ught": 2202,
      "##ugg": 2203,
      "##ative": 2204,
      "marry": 2205,
      "harder": 2206,
      "suddenly": 2207,
      "protect": 2208,
      "cool": 2209,
      "nor": 2210,
      "named": 2211,
      "ought": 2212,
      "##friend": 2213,
      "##hood": 2214,
      "raining": 2215,
      "younger": 2216,
      "singing": 2217,
      "patient": 2218,
      "native": 2219,
      "eggs": 2220,
      "bat": 2221,
      "ring": 2222,
      "##ef": 2223,
      "##son": 2224,
      "canad": 2225,
      "except": 2226,
      "argu": 2227,
      "##aps": 2228,
      "##rown": 2229,
      "appo": 2230,
      "support": 2231,
      "apartment": 2232,
      "learning": 2233,
      "austr": 2234,
      "land": 2235,
      "wood": 2236,
      "##gar": 2237,
      "##ilt": 2238,
      "##ished": 2239,
      "bridge": 2240,
      "common": 2241,
      "neighbor": 2242,
      "austral": 2243,
      "sle": 2244,
      "##ple": 2245,
      "meant": 2246,
      "##urch": 2247,
      "church": 2248,
      "clos": 2249,
      "drinks": 2250,
      "farm": 2251,
      "piece": 2252,
      "##ey": 2253,
      "##esh": 2254,
      "##iter": 2255,
      "##ched": 2256,
      "boat": 2257,
      "##une": 2258,
      "smoke": 2259,
      "disappointed": 2260,
      "eur": 2261,
      "fing": 2262,
      "##ache": 2263,
      "pos": 2264,
      "prev": 2265,
      "surprise": 2266,
      "till": 2267,
      "voice": 2268,
      "hist": 2269,
      "likely": 2270,
      "cond": 2271,
      "pocket": 2272,
      "agreed": 2273,
      "peace": 2274,
      "boyfriend": 2275,
      "attack": 2276,
      "refused": 2277,
      "chinese": 2278,
      "viol": 2279,
      "camp": 2280,
      "fur": 2281,
      "##mas": 2282,
      "##erve": 2283,
      "##ends": 2284,
      "polit": 2285,
      "painting": 2286,
      "sky": 2287,
      "laughed": 2288,
      "animals": 2289,
      "christmas": 2290,
      "university": 2291,
      "gar": 2292,
      "ride": 2293,
      "warn": 2294,
      "beat": 2295,
      "unc": 2296,
      "smart": 2297,
      "promised": 2298,
      "profess": 2299,
      "control": 2300,
      "grew": 2301,
      "step": 2302,
      "##olen": 2303,
      "realized": 2304,
      "detail": 2305,
      "avoid": 2306,
      "received": 2307,
      "experience": 2308,
      "government": 2309,
      "##idence": 2310,
      "decide": 2311,
      "##oken": 2312,
      "ur": 2313,
      "##ror": 2314,
      "##ule": 2315,
      "##ili": 2316,
      "direct": 2317,
      "shall": 2318,
      "storm": 2319,
      "stolen": 2320,
      "wonderful": 2321,
      "satur": 2322,
      "ski": 2323,
      "cooking": 2324,
      "suggested": 2325,
      "bottle": 2326,
      "loud": 2327,
      "suff": 2328,
      "partic": 2329,
      "australia": 2330,
      "gas": 2331,
      "vol": 2332,
      "##istic": 2333,
      "intro": 2334,
      "flight": 2335,
      "assist": 2336,
      "dropped": 2337,
      "subject": 2338,
      "trees": 2339,
      "kyoto": 2340,
      "math": 2341,
      "##rem": 2342,
      "spring": 2343,
      "rob": 2344,
      "blood": 2345,
      "group": 2346,
      "##intment": 2347,
      "apologize": 2348,
      "slowly": 2349,
      "enemy": 2350,
      "##rup": 2351,
      "##cing": 2352,
      "veget": 2353,
      "helping": 2354,
      "##rage": 2355,
      "missing": 2356,
      "realize": 2357,
      "term": 2358,
      "wallet": 2359,
      "fit": 2360,
      "mention": 2361,
      "##ram": 2362,
      "##cri": 2363,
      "##oon": 2364,
      "##wich": 2365,
      "##ued": 2366,
      "##ps": 2367,
      "##aded": 2368,
      "tears": 2369,
      "sched": 2370,
      "buying": 2371,
      "keeps": 2372,
      "persu": 2373,
      "ordered": 2374,
