{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[SOS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[EOS]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[EOS]": {
        "id": "[EOS]",
        "ids": [
          2
        ],
        "tokens": [
          "[EOS]"
        ]
      },
      "[SOS]": {
        "id": "[SOS]",
        "ids": [
          1
        ],
        "tokens": [
          "[SOS]"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[SOS]": 1,
      "[EOS]": 2,
      "[UNK]": 3,
      "!": 4,
      "\"": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "+": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "/": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      ";": 26,
      "?": 27,
      "a": 28,
      "b": 29,
      "c": 30,
      "d": 31,
      "e": 32,
      "f": 33,
      "g": 34,
      "h": 35,
      "i": 36,
      "j": 37,
      "k": 38,
      "l": 39,
      "m": 40,
      "n": 41,
      "o": 42,
      "p": 43,
      "q": 44,
      "r": 45,
      "s": 46,
      "t": 47,
      "u": 48,
      "v": 49,
      "w": 50,
      "x": 51,
      "y": 52,
      "z": 53,
      "°": 54,
      "º": 55,
      "à": 56,
      "á": 57,
      "â": 58,
      "ã": 59,
      "ç": 60,
      "è": 61,
      "é": 62,
      "ê": 63,
      "ì": 64,
      "í": 65,
      "ò": 66,
      "ó": 67,
      "ô": 68,
      "õ": 69,
      "ù": 70,
      "ú": 71,
      "ü": 72,
      "ý": 73,
      "ă": 74,
      "đ": 75,
      "ĩ": 76,
      "ũ": 77,
      "ơ": 78,
      "ư": 79,
      "̉": 80,
      "̣": 81,
      "̀": 82,
      "а": 83,
      "ạ": 84,
      "ả": 85,
      "ấ": 86,
      "ầ": 87,
      "ẩ": 88,
      "ẫ": 89,
      "ậ": 90,
      "ắ": 91,
      "ằ": 92,
      "ẳ": 93,
      "ẵ": 94,
      "ặ": 95,
      "ẹ": 96,
      "ẻ": 97,
      "ẽ": 98,
      "ế": 99,
      "ề": 100,
      "ể": 101,
      "ễ": 102,
      "ệ": 103,
      "ỉ": 104,
      "ị": 105,
      "ọ": 106,
      "ỏ": 107,
      "ố": 108,
      "ồ": 109,
      "ổ": 110,
      "ỗ": 111,
      "ộ": 112,
      "ớ": 113,
      "ờ": 114,
      "ở": 115,
      "ỡ": 116,
      "ợ": 117,
      "ụ": 118,
      "ủ": 119,
      "ứ": 120,
      "ừ": 121,
      "ử": 122,
      "ữ": 123,
      "ự": 124,
      "ỳ": 125,
      "ỵ": 126,
      "ỷ": 127,
      "ỹ": 128,
      "₂": 129,
      "€": 130,
      "❤": 131,
      "️": 132,
      "🌷": 133,
      "🌹": 134,
      "##o": 135,
      "##̣": 136,
      "##n": 137,
      "##g": 138,
      "##e": 139,
      "##t": 140,
      "##a": 141,
      "##5": 142,
      "##i": 143,
      "##r": 144,
      "##h": 145,
      "##u": 146,
      "##s": 147,
      "##ê": 148,
      "##m": 149,
      "##y": 150,
      "##ế": 151,
      "##ỗ": 152,
      "##l": 153,
      "##c": 154,
      "##ụ": 155,
      "##ạ": 156,
      "##b": 157,
      "##9": 158,
      "##7": 159,
      "##4": 160,
      "##x": 161,
      "##8": 162,
      "##3": 163,
      "##ầ": 164,
      "##ư": 165,
      "##k": 166,
      "##f": 167,
      "##í": 168,
      "##á": 169,
      "##w": 170,
      "##0": 171,
      "##ì": 172,
      "##d": 173,
      "##p": 174,
      "##z": 175,
      "##ờ": 176,
      "##ù": 177,
      "##ệ": 178,
      "##ă": 179,
      "##j": 180,
      "##ỏ": 181,
      "##2": 182,
      "##è": 183,
      "##ắ": 184,
      "##ề": 185,
      "##v": 186,
      "##à": 187,
      "##ậ": 188,
      "##ộ": 189,
      "##ồ": 190,
      "##ẩ": 191,
      "##ấ": 192,
      "##ỉ": 193,
      "##â": 194,
      "##ễ": 195,
      "##ò": 196,
      "##ó": 197,
      "##ẹ": 198,
      "##ô": 199,
      "##é": 200,
      "##ẫ": 201,
      "##6": 202,
      "##ơ": 203,
      "##̉": 204,
      "##ị": 205,
      "##ứ": 206,
      "##1": 207,
      "##ẽ": 208,
      "##ả": 209,
      "##ữ": 210,
      "##ẻ": 211,
      "##ớ": 212,
      "##ự": 213,
      "##ợ": 214,
      "##ỡ": 215,
      "##ố": 216,
      "##ũ": 217,
      "##ú": 218,
      "##+": 219,
      "##ặ": 220,
      "##ọ": 221,
      "##ử": 222,
      "##õ": 223,
      "##ổ": 224,
      "##ẳ": 225,
      "##ĩ": 226,
      "##ừ": 227,
      "##ã": 228,
      "##ý": 229,
      "##\"": 230,
      "##ủ": 231,
      "##ằ": 232,
      "##ể": 233,
      "##.": 234,
      "##ỳ": 235,
      "##ở": 236,
      "##ẵ": 237,
      "##q": 238,
      "##ỵ": 239,
      "##ỷ": 240,
      "##ỹ": 241,
      "##!": 242,
      "##,": 243,
      "##'": 244,
      "##-": 245,
      "##ç": 246,
      "##ü": 247,
      "##?": 248,
      "##º": 249,
      "##̀": 250,
      "##ng": 251,
      "##ôi": 252,
      "tôi": 253,
      "th": 254,
      "ch": 255,
      "kh": 256,
      "##nh": 257,
      "##ông": 258,
      "##ạn": 259,
      "bạn": 260,
      "nh": 261,
      "to": 262,
      "không": 263,
      "tom": 264,
      "ng": 265,
      "tr": 266,
      "là": 267,
      "có": 268,
      "##ột": 269,
      "một": 270,
      "đã": 271,
      "gi": 272,
      "ph": 273,
      "anh": 274,
      "##ủa": 275,
      "của": 276,
      "nó": 277,
      "đi": 278,
      "##iế": 279,
      "##ời": 280,
      "ấy": 281,
      "##ên": 282,
      "chú": 283,
      "##ất": 284,
      "##ới": 285,
      "chúng": 286,
      "sẽ": 287,
      "##ều": 288,
      "thể": 289,
      "##uố": 290,
      "đó": 291,
      "và": 292,
      "##ày": 293,
      "làm": 294,
      "với": 295,
      "qu": 296,
      "nói": 297,
      "ta": 298,
      "gì": 299,
      "##ch": 300,
      "cho": 301,
      "ngh": 302,
      "##iệ": 303,
      "##ại": 304,
      "##ến": 305,
      "##ang": 306,
      "##uốn": 307,
      "cô": 308,
      "##ải": 309,
      "##ười": 310,
      "##ong": 311,
      "đến": 312,
      "đư": 313,
      "##iết": 314,
      "họ": 315,
      "cá": 316,
      "##ây": 317,
      "##uy": 318,
      "muốn": 319,
      "ma": 320,
      "này": 321,
      "##ần": 322,
      "trong": 323,
      "để": 324,
      "người": 325,
      "điều": 326,
      "đang": 327,
      "##ao": 328,
      "phải": 329,
      "##ình": 330,
      "##ằng": 331,
      "biết": 332,
      "##ững": 333,
      "cả": 334,
      "những": 335,
      "##ấy": 336,
      "mar": 337,
      "mary": 338,
      "##ợc": 339,
      "##ay": 340,
      "được": 341,
      "khi": 342,
      "như": 343,
      "về": 344,
      "ra": 345,
      "nghĩ": 346,
      "rằng": 347,
      "vào": 348,
      "rất": 349,
      "ti": 350,
      "nhi": 351,
      "##on": 352,
      "giờ": 353,
      "tố": 354,
      "##ết": 355,
      "##an": 356,
      "đây": 357,
      "##ật": 358,
      "thấy": 359,
      "##ớc": 360,
      "##ơi": 361,
      "##iệc": 362,
      "mình": 363,
      "##ờng": 364,
      "##ào": 365,
      "##ận": 366,
      "##ai": 367,
      "trư": 368,
      "##ầu": 369,
      "##àn": 370,
      "##ơn": 371,
      "nhà": 372,
      "##âu": 373,
      "##ỏi": 374,
      "##ích": 375,
      "xe": 376,
      "##ống": 377,
      "sự": 378,
      "bị": 379,
      "việc": 380,
      "##ài": 381,
      "nhiều": 382,
      "nào": 383,
      "thích": 384,
      "từ": 385,
      "lại": 386,
      "##au": 387,
      "chuy": 388,
      "##ành": 389,
      "sá": 390,
      "tiế": 391,
      "##ọi": 392,
      "ngày": 393,
      "##ức": 394,
      "##ện": 395,
      "tốt": 396,
      "##àng": 397,
      "hơn": 398,
      "##ác": 399,
      "##ăm": 400,
      "##ắt": 401,
      "ai": 402,
      "##ực": 403,
      "##òng": 404,
      "bao": 405,
      "con": 406,
      "nên": 407,
      "ăn": 408,
      "ho": 409,
      "cần": 410,
      "##êu": 411,
      "chỉ": 412,
      "##ân": 413,
      "##ữa": 414,
      "##ền": 415,
      "qua": 416,
      "##ôn": 417,
      "thư": 418,
      "học": 419,
      "cái": 420,
      "ông": 421,
      "công": 422,
      "tại": 423,
      "##uộ": 424,
      "##ừng": 425,
      "##úc": 426,
      "##ái": 427,
      "##iể": 428,
      "trên": 429,
      "##ưa": 430,
      "chiế": 431,
      "tiếng": 432,
      "##ảy": 433,
      "thực": 434,
      "##iên": 435,
      "##ắng": 436,
      "##úp": 437,
      "thế": 438,
      "##ếu": 439,
      "sao": 440,
      "chuyện": 441,
      "trước": 442,
      "chắ": 443,
      "##inh": 444,
      "##ổi": 445,
      "thời": 446,
      "đầu": 447,
      "##uộc": 448,
      "giúp": 449,
      "đề": 450,
      "##ối": 451,
      "nếu": 452,
      "##ấn": 453,
      "##ặp": 454,
      "phá": 455,
      "##anh": 456,
      "hỏi": 457,
      "các": 458,
      "mọi": 459,
      "##ửa": 460,
      "tất": 461,
      "thứ": 462,
      "bất": 463,
      "thành": 464,
      "đá": 465,
      "thật": 466,
      "##ỗi": 467,
      "gặp": 468,
      "##ản": 469,
      "##ặt": 470,
      "vì": 471,
      "cảm": 472,
      "sống": 473,
      "tin": 474,
      "số": 475,
      "lu": 476,
      "##iện": 477,
      "năm": 478,
      "##ui": 479,
      "bắt": 480,
      "chưa": 481,
      "khó": 482,
      "yêu": 483,
      "nay": 484,
      "##ìn": 485,
      "##eo": 486,
      "nhất": 487,
      "nghe": 488,
      "cứ": 489,
      "tư": 490,
      "độ": 491,
      "nhìn": 492,
      "tiền": 493,
      "mà": 494,
      "bá": 495,
      "##ậy": 496,
      "##ạnh": 497,
      "##ồi": 498,
      "gian": 499,
      "xảy": 500,
      "##ọng": 501,
      "tu": 502,
      "giá": 503,
      "##ìm": 504,
      "##ính": 505,
      "##ùng": 506,
      "lớ": 507,
      "##in": 508,
      "đừng": 509,
      "##ập": 510,
      "vui": 511,
      "hã": 512,
      "cuộc": 513,
      "ngo": 514,
      "##ua": 515,
      "chiếc": 516,
      "tìm": 517,
      "##ăn": 518,
      "##ôm": 519,
      "hôm": 520,
      "##ăng": 521,
      "khác": 522,
      "quá": 523,
      "nhận": 524,
      "hai": 525,
      "vấn": 526,
      "đồ": 527,
      "##ước": 528,
      "hãy": 529,
      "câu": 530,
      "phòng": 531,
      "trở": 532,
      "##ơng": 533,
      "chơi": 534,
      "ba": 535,
      "lên": 536,
      "cách": 537,
      "##ạc": 538,
      "viên": 539,
      "đị": 540,
      "quy": 541,
      "tự": 542,
      "sau": 543,
      "lời": 544,
      "##ẫn": 545,
      "nhưng": 546,
      "##êm": 547,
      "##áy": 548,
      "mua": 549,
      "sách": 550,
      "bằng": 551,
      "##ung": 552,
      "hàng": 553,
      "##ội": 554,
      "hiể": 555,
      "tối": 556,
      "bu": 557,
      "đâu": 558,
      "khá": 559,
      "quan": 560,
      "bây": 561,
      "cùng": 562,
      "##òn": 563,
      "chắc": 564,
      "cửa": 565,
      "lần": 566,
      "xem": 567,
      "lớn": 568,
      "xin": 569,
      "nhau": 570,
      "cố": 571,
      "lúc": 572,
      "##ợi": 573,
      "##ảo": 574,
      "lo": 575,
      "##ục": 576,
      "định": 577,
      "##ấu": 578,
      "theo": 579,
      "##ượ": 580,
      "gọi": 581,
      "vậy": 582,
      "nữa": 583,
      "##en": 584,
      "còn": 585,
      "bo": 586,
      "mới": 587,
      "##ặc": 588,
      "khỏi": 589,
      "pháp": 590,
      "lòng": 591,
      "##út": 592,
      "nước": 593,
      "thường": 594,
      "ngay": 595,
      "trả": 596,
      "##úng": 597,
      "trẻ": 598,
      "##ởng": 599,
      "##st": 600,
      "ngoài": 601,
      "ngủ": 602,
      "cầu": 603,
      "luôn": 604,
      "tuy": 605,
      "sinh": 606,
      "tay": 607,
      "bản": 608,
      "cũ": 609,
      "mẹ": 610,
      "##át": 611,
      "gia": 612,
      "bỏ": 613,
      "nhật": 614,
      "##âm": 615,
      "##uối": 616,
      "##ston": 617,
      "mất": 618,
      "boston": 619,
      "đường": 620,
      "bài": 621,
      "##ấp": 622,
      "bữa": 623,
      "cuốn": 624,
      "vẻ": 625,
      "##ọc": 626,
      "đưa": 627,
      "kho": 628,
      "hoàn": 629,
      "##ệt": 630,
      "rời": 631,
      "kết": 632,
      "lỗi": 633,
      "đợi": 634,
      "trường": 635,
      "bộ": 636,
      "máy": 637,
      "gái": 638,
      "quyết": 639,
      "sáng": 640,
      "lý": 641,
      "chắn": 642,
      "chi": 643,
      "vẫn": 644,
      "##ẹp": 645,
      "##ắc": 646,
      "##uốc": 647,
      "đứ": 648,
      "hiểu": 649,
      "lấy": 650,
      "hiện": 651,
      "##ụng": 652,
      "##ớm": 653,
      "trai": 654,
      "nơi": 655,
      "kỳ": 656,
      "##am": 657,
      "##ắn": 658,
      "chính": 659,
      "động": 660,
      "tho": 661,
      "đồng": 662,
      "gh": 663,
      "##ạy": 664,
      "tuần": 665,
      "sớm": 666,
      "cuối": 667,
      "gắng": 668,
      "vọng": 669,
      "dư": 670,
      "uống": 671,
      "##ầm": 672,
      "tâm": 673,
      "gần": 674,
      "##ọn": 675,
      "đánh": 676,
      "##àu": 677,
      "dự": 678,
      "trời": 679,
      "đúng": 680,
      "đọc": 681,
      "thu": 682,
      "đàn": 683,
      "##ịch": 684,
      "##óng": 685,
      "do": 686,
      "thức": 687,
      "mai": 688,
      "mặt": 689,
      "toàn": 690,
      "đẹp": 691,
      "đặt": 692,
      "##ắm": 693,
      "bố": 694,
      "em": 695,
      "hôn": 696,
      "giữ": 697,
      "##ẩn": 698,
      "dụng": 699,
      "##uống": 700,
      "đều": 701,
      "chết": 702,
      "cha": 703,
      "##ét": 704,
      "phi": 705,
      "vài": 706,
      "giải": 707,
      "hoạ": 708,
      "lắng": 709,
      "##ừa": 710,
      "sai": 711,
      "##iến": 712,
      "áo": 713,
      "phí": 714,
      "##án": 715,
      "cũng": 716,
      "thá": 717,
      "mỗi": 718,
      "bảo": 719,
      "viết": 720,
      "ngồi": 721,
      "bé": 722,
      "tưởng": 723,
      "tên": 724,
      "đỡ": 725,
      "xuống": 726,
      "##ển": 727,
      "tức": 728,
      "sĩ": 729,
      "##iệt": 730,
      "cây": 731,
      "nhân": 732,
      "nhớ": 733,
      "trông": 734,
      "##uyên": 735,
      "giáo": 736,
      "##ạo": 737,
      "báo": 738,
      "##ệnh": 739,
      "thông": 740,
      "đủ": 741,
      "##ợp": 742,
      "sử": 743,
      "điện": 744,
      "trọng": 745,
      "hợp": 746,
      "##ảng": 747,
      "đêm": 748,
      "tuổi": 749,
      "chút": 750,
      "cao": 751,
      "chứ": 752,
      "chó": 753,
      "##óc": 754,
      "cảnh": 755,
      "hành": 756,
      "tập": 757,
      "##iệu": 758,
      "sợ": 759,
      "hy": 760,
      "lâu": 761,
      "thị": 762,
      "tiếp": 763,
      "nhiêu": 764,
      "##ậu": 765,
      "thay": 766,
      "mặc": 767,
      "nghỉ": 768,
      "ít": 769,
      "tàu": 770,
      "nhanh": 771,
      "trung": 772,
      "##ùa": 773,
      "đối": 774,
      "ảnh": 775,
      "##ắp": 776,
      "kế": 777,
      "##ởi": 778,
      "xu": 779,
      "##ồn": 780,
      "chạy": 781,
      "tuyệt": 782,
      "bên": 783,
      "chị": 784,
      "##iệm": 785,
      "##ạm": 786,
      "tình": 787,
      "tháng": 788,
      "nhiên": 789,
      "vụ": 790,
      "bận": 791,
      "ơn": 792,
      "##ặng": 793,
      "bệnh": 794,
      "mang": 795,
      "hạnh": 796,
      "chiến": 797,
      "cơ": 798,
      "bay": 799,
      "##ương": 800,
      "hết": 801,
      "hay": 802,
      "##iếm": 803,
      "chăm": 804,
      "từng": 805,
      "mở": 806,
      "tiệc": 807,
      "chủ": 808,
      "sát": 809,
      "mười": 810,
      "phúc": 811,
      "di": 812,
      "giả": 813,
      "thương": 814,
      "mưa": 815,
      "phát": 816,
      "lẽ": 817,
      "tá": 818,
      "hoạch": 819,
      "cười": 820,
      "đổi": 821,
      "giới": 822,
      "đôi": 823,
      "dễ": 824,
      "bàn": 825,
      "##òa": 826,
      "##úi": 827,
      "vị": 828,
      "kiể": 829,
      "đáng": 830,
      "bóng": 831,
      "tranh": 832,
      "hội": 833,
      "phụ": 834,
      "ngôi": 835,
      "thuốc": 836,
      "hình": 837,
      "lạnh": 838,
      "thuy": 839,
      "bánh": 840,
      "bơi": 841,
      "nhạc": 842,
      "##ốc": 843,
      "đại": 844,
      "nghi": 845,
      "đơn": 846,
      "##èo": 847,
      "dài": 848,
      "hồ": 849,
      "màu": 850,
      "lái": 851,
      "đứa": 852,
      "tổ": 853,
      "năng": 854,
      "buổi": 855,
      "hát": 856,
      "cà": 857,
      "khách": 858,
      "cư": 859,
      "chí": 860,
      "nhỏ": 861,
      "mong": 862,
      "tai": 863,
      "quên": 864,
      "kiểm": 865,
      "tham": 866,
      "tra": 867,
      "##ạt": 868,
      "giống": 869,
      "hư": 870,
      "mắt": 871,
      "tiết": 872,
      "rồi": 873,
      "khăn": 874,
      "dường": 875,
      "ước": 876,
      "##ậm": 877,
      "chuyến": 878,
      "kinh": 879,
      "hộ": 880,
      "lập": 881,
      "##ễn": 882,
      "đau": 883,
      "trá": 884,
      "điể": 885,
      "jo": 886,
      "điểm": 887,
      "##ar": 888,
      "thoại": 889,
      "vừa": 890,
      "nghị": 891,
      "sức": 892,
      "##ón": 893,
      "thú": 894,
      "chờ": 895,
      "phút": 896,
      "tiên": 897,
      "hơi": 898,
      "la": 899,
      "bình": 900,
      "văn": 901,
      "##ằm": 902,
      "lịch": 903,
      "thêm": 904,
      "bức": 905,
      "nữ": 906,
      "nạn": 907,
      "##ia": 908,
      "##ép": 909,
      "quả": 910,
      "phố": 911,
      "chọn": 912,
      "đo": 913,
      "trò": 914,
      "tới": 915,
      "biể": 916,
      "mùa": 917,
      "##ãi": 918,
      "kiếm": 919,
      "##hn": 920,
      "john": 921,
      "dậy": 922,
      "thất": 923,
      "thân": 924,
      "##ẵn": 925,
      "cậu": 926,
      "sẵn": 927,
      "xuất": 928,
      "mư": 929,
      "##ạp": 930,
      "loại": 931,
      "kể": 932,
      "xa": 933,
      "đứng": 934,
      "dành": 935,
      "chuyển": 936,
      "mươi": 937,
      "xấu": 938,
      "chu": 939,
      "bác": 940,
      "nghĩa": 941,
      "rõ": 942,
      "quanh": 943,
      "quốc": 944,
      "đình": 945,
      "họp": 946,
      "tính": 947,
      "##ýt": 948,
      "phục": 949,
      "an": 950,
      "lớp": 951,
      "bởi": 952,
      "vợ": 953,
      "biệt": 954,
      "##is": 955,
      "chịu": 956,
      "nguy": 957,
      "quay": 958,
      "khóa": 959,
      "##ửi": 960,
      "##óa": 961,
      "duy": 962,
      "##ựa": 963,
      "giận": 964,
      "thăm": 965,
      "khuyên": 966,
      "##uộn": 967,
      "cẩn": 968,
      "thử": 969,
      "giết": 970,
      "dối": 971,
      "đất": 972,
      "ngạc": 973,
      "vời": 974,
      "ngốc": 975,
      "phê": 976,
      "thuyết": 977,
      "quần": 978,
      "đóng": 979,
      "cấp": 980,
      "sàng": 981,
      "muộn": 982,
      "tài": 983,
      "bán": 984,
      "phía": 985,
      "rối": 986,
      "giỏi": 987,
      "tội": 988,
      "xử": 989,
      "##iếu": 990,
      "phép": 991,
      "viện": 992,
      "trưa": 993,
      "##ượu": 994,
      "rượu": 995,
      "##ớng": 996,
      "kẻ": 997,
      "liên": 998,
      "minh": 999,
      "rộ": 1000,
      "gửi": 1001,
      "buýt": 1002,
      "phim": 1003,
      "##iệp": 1004,
      "mệt": 1005,
      "lạc": 1006,
      "hiểm": 1007,
      "hóa": 1008,
      "ngu": 1009,
      "so": 1010,
      "trí": 1011,
      "thận": 1012,
      "trái": 1013,
      "lầm": 1014,
      "##ồng": 1015,
      "buồn": 1016,
      "tệ": 1017,
      "xác": 1018,
      "chân": 1019,
      "tục": 1020,
      ".\"": 1021,
      "lã": 1022,
      "##er": 1023,
      "##ầy": 1024,
      "luận": 1025,
      "hòa": 1026,
      "ngữ": 1027,
      "đô": 1028,
      "khu": 1029,
      "món": 1030,
      "ổn": 1031,
      "##ợng": 1032,
      "ké": 1033,
      "càng": 1034,
      "phần": 1035,
      "phạm": 1036,
      "mạnh": 1037,
      "đội": 1038,
      "hầu": 1039,
      "cứu": 1040,
      "##ượt": 1041,
      "vô": 1042,
      "dừng": 1043,
      "lư": 1044,
      "sư": 1045,
      "mèo": 1046,
      "hứ": 1047,
      "ty": 1048,
      "hoa": 1049,
      "ga": 1050,
      "tế": 1051,
      "khỏ": 1052,
      "trang": 1053,
      "mỹ": 1054,
      "lá": 1055,
      "mi": 1056,
      "khả": 1057,
      "túi": 1058,
      "căn": 1059,
      "bước": 1060,
      "dù": 1061,
      "tuyết": 1062,
      "sáu": 1063,
      "quen": 1064,
      "ngờ": 1065,
      "khỏe": 1066,
      "chiều": 1067,
      "suy": 1068,
      "thúc": 1069,
      "##êng": 1070,
      "chấp": 1071,
      "ghét": 1072,
      "phiền": 1073,
      "##ẩm": 1074,
      "bí": 1075,
      "##yo": 1076,
      "ban": 1077,
      "tượng": 1078,
      "hút": 1079,
      "nóng": 1080,
      "##ếp": 1081,
      "##ỉnh": 1082,
      "thống": 1083,
      "chì": 1084,
      "cổ": 1085,
      "vật": 1086,
      "may": 1087,
      "mật": 1088,
      "dưới": 1089,
      "lạ": 1090,
      "khoảng": 1091,
      "sổ": 1092,
      "vượt": 1093,
      "đông": 1094,
      "hoặc": 1095,
      "du": 1096,
      "sóc": 1097,
      "khóc": 1098,
      "##iêng": 1099,
      "nổi": 1100,
      "đổ": 1101,
      "thủ": 1102,
      "thiết": 1103,
      "âm": 1104,
      "thậm": 1105,
      "nhảy": 1106,
      "kiến": 1107,
      "co": 1108,
      "ràng": 1109,
      "cáo": 1110,
      "dàng": 1111,
      "hài": 1112,
      "bè": 1113,
      "trấn": 1114,
      "bại": 1115,
      "tăng": 1116,
      "rộn": 1117,
      "ký": 1118,
      "tương": 1119,
      "thuộc": 1120,
      "đoán": 1121,
      "vi": 1122,
      "thì": 1123,
      "cánh": 1124,
      "##ảm": 1125,
      "giữa": 1126,
      "ngoại": 1127,
      "đói": 1128,
      "kéo": 1129,
      "tóc": 1130,
      "đầy": 1131,
      "##ẳng": 1132,
      "giao": 1133,
      "già": 1134,
      "nghiệp": 1135,
      "nhiệm": 1136,
      "chức": 1137,
      "sửa": 1138,
      "ngừng": 1139,
      "giày": 1140,
      "trình": 1141,
      "##ượng": 1142,
      "hứa": 1143,
      "khí": 1144,
      "lặng": 1145,
      "mũ": 1146,
      "sở": 1147,
      "rắc": 1148,
      "30": 1149,
      "lực": 1150,
      "trị": 1151,
      "mỏi": 1152,
      "giảm": 1153,
      "luật": 1154,
      "dạy": 1155,
      "rơi": 1156,
      "thi": 1157,
      "diễn": 1158,
      "##ạng": 1159,
      "##ỏng": 1160,
      "băng": 1161,
      "liệu": 1162,
      "mơ": 1163,
      "cắt": 1164,
      "nằm": 1165,
      "sắp": 1166,
      "##ường": 1167,
      "hè": 1168,
      "giường": 1169,
      "biển": 1170,
      "lượng": 1171,
      "##al": 1172,
      "dân": 1173,
      "ngăn": 1174,
      "chỗ": 1175,
      "ly": 1176,
      "mời": 1177,
      "thắng": 1178,
      "##ượn": 1179,
      "bảy": 1180,
      "cạnh": 1181,
      "##ợt": 1182,
      "hộp": 1183,
      "ghế": 1184,
      "doanh": 1185,
      "##ềm": 1186,
      "biến": 1187,
      "ốm": 1188,
      "?\"": 1189,
      "tồi": 1190,
      "##ẹn": 1191,
      "buộc": 1192,
      "riêng": 1193,
      "chàng": 1194,
      "mượn": 1195,
      "yên": 1196,
      "đám": 1197,
      "đấu": 1198,
      "đạp": 1199,
      "##ói": 1200,
      "hoạt": 1201,
      "dịch": 1202,
      "truy": 1203,
      "cung": 1204,
      "tù": 1205,
      "cơn": 1206,
      "##im": 1207,
      "##ỏa": 1208,
      "##00": 1209,
      "##ứng": 1210,
      "thoát": 1211,
      "hẹn": 1212,
      "chìa": 1213,
      "im": 1214,
      "sông": 1215,
      "sân": 1216,
      "đời": 1217,
      "tránh": 1218,
      "pi": 1219,
      "sạn": 1220,
      "ni": 1221,
      "đỏ": 1222,
      "hướng": 1223,
      "lắm": 1224,
      "lãng": 1225,
      "khiến": 1226,
      "thanh": 1227,
      "mái": 1228,
      "##ốn": 1229,
      "chối": 1230,
      "táo": 1231,
      "##óm": 1232,
      "điên": 1233,
      "tắt": 1234,
      "##or": 1235,
      "súng": 1236,
      "lựa": 1237,
      "đặc": 1238,
      "##èn": 1239,
      "thảo": 1240,
      "giàu": 1241,
      "tắm": 1242,
      "trễ": 1243,
      "nghiêm": 1244,
      "bầu": 1245,
      "xong": 1246,
      "xét": 1247,
      "##ấm": 1248,
      "khoác": 1249,
      "dẫn": 1250,
      "nấu": 1251,
      "tây": 1252,
      "##ảnh": 1253,
      "thiếu": 1254,
      "chuẩn": 1255,
      "tử": 1256,
      "ích": 1257,
      "tok": 1258,
      "chứng": 1259,
      "sản": 1260,
      "tổn": 1261,
      "tokyo": 1262,
      "gây": 1263,
      "##ĩnh": 1264,
      "vệ": 1265,
      "chia": 1266,
      "hiệu": 1267,
      "xanh": 1268,
      "##ịp": 1269,
      "phản": 1270,
      "mức": 1271,
      "can": 1272,
      "quà": 1273,
      "ngon": 1274,
      "trượt": 1275,
      "địa": 1276,
      "váy": 1277,
      "bà": 1278,
      "##ck": 1279,
      "thôi": 1280,
      "phủ": 1281,
      "vàng": 1282,
      "trách": 1283,
      "biểu": 1284,
      "đức": 1285,
      "mắn": 1286,
      "tòa": 1287,
      "tác": 1288,
      "vỡ": 1289,
      "phẩm": 1290,
      "xung": 1291,
      "chằm": 1292,
      "##iếp": 1293,
      "##ãn": 1294,
      "danh": 1295,
      "kính": 1296,
      "án": 1297,
      "ngôn": 1298,
      "##ạch": 1299,
      "hữ": 1300,
      "bốn": 1301,
      "hữu": 1302,
      "vũ": 1303,
      "ngắn": 1304,
      "điển": 1305,
      "nỗi": 1306,
      "sang": 1307,
      "trợ": 1308,
      "quyền": 1309,
      "thịt": 1310,
      "tạo": 1311,
      "bếp": 1312,
      "##ấc": 1313,
      "trốn": 1314,
      "giấy": 1315,
      "thuê": 1316,
      "xuyên": 1317,
      "trận": 1318,
      "trắng": 1319,
      "hào": 1320,
      "đen": 1321,
      "thẳng": 1322,
      "##enn": 1323,
      "dọn": 1324,
      "mù": 1325,
      "nặng": 1326,
      "đảm": 1327,
      "##ủng": 1328,
      "chào": 1329,
      "ngân": 1330,
      "tiêu": 1331,
      "tv": 1332,
      "quản": 1333,
      "bật": 1334,
      "thơ": 1335,
      "cắp": 1336,
      "lỡ": 1337,
      "ấn": 1338,
      "đùa": 1339,
      "nhập": 1340,
      "bắn": 1341,
      "núi": 1342,
      "dạo": 1343,
      "thang": 1344,
      "ngoái": 1345,
      "khủng": 1346,
      "vé": 1347,
      "đèn": 1348,
      "né": 1349,
      "lửa": 1350,
      "bút": 1351,
      "niềm": 1352,
      "vội": 1353,
      "##ểu": 1354,
      "chán": 1355,
      "chồng": 1356,
      "nghiệm": 1357,
      "tiểu": 1358,
      "chim": 1359,
      "thuận": 1360,
      "ca": 1361,
      "hủ": 1362,
      "##ão": 1363,
      "##et": 1364,
      "hủy": 1365,
      "kia": 1366,
      "xúc": 1367,
      "##ol": 1368,
      "##ennis": 1369,
      "nửa": 1370,
      "tắc": 1371,
      "toán": 1372,
      "##ano": 1373,
      "cờ": 1374,
      "hổ": 1375,
      "mấy": 1376,
      "say": 1377,
      "tennis": 1378,
      "##ad": 1379,
      "trăm": 1380,
      "coi": 1381,
      "bia": 1382,
      "cân": 1383,
      "kịp": 1384,
      "##ẩu": 1385,
      "sữa": 1386,
      "ngựa": 1387,
      "trưởng": 1388,
      "thuật": 1389,
      "mục": 1390,
      "##ờn": 1391,
      "nhẫn": 1392,
      "giấc": 1393,
      "giác": 1394,
      "##es": 1395,
      "đột": 1396,
      "##em": 1397,
      "trộ": 1398,
      "nợ": 1399,
      "vư": 1400,
      "ro": 1401,
      "vòng": 1402,
      "piano": 1403,
      "thừa": 1404,
      "chóng": 1405,
      "xây": 1406,
      "áp": 1407,
      "chậm": 1408,
      "ngơi": 1409,
      "miễn": 1410,
      "ja": 1411,
      "rửa": 1412,
      "ứng": 1413,
      "##ụp": 1414,
      "##ốt": 1415,
      "hại": 1416,
      "##ỡng": 1417,
      "ví": 1418,
      "nàn": 1419,
      "thiện": 1420,
      "dục": 1421,
      "trà": 1422,
      "xinh": 1423,
      "vườn": 1424,
      "##el": 1425,
      "phàn": 1426,
      "ghi": 1427,
      "ném": 1428,
      "hỏng": 1429,
      "tĩnh": 1430,
      "giấu": 1431,
      "19": 1432,
      "mãi": 1433,
      "đeo": 1434,
      "cháy": 1435,
      "khẩu": 1436,
      "chống": 1437,
      "phù": 1438,
      "mì": 1439,
      "đón": 1440,
      "tiếc": 1441,
      "khoản": 1442,
      "dựng": 1443,
      "##to": 1444,
      "hệ": 1445,
      "sa": 1446,
      "độc": 1447,
      "##uốt": 1448,
      "đạt": 1449,
      "lương": 1450,
      "##xi": 1451,
      "mừng": 1452,
      "tường": 1453,
      "truyền": 1454,
      "tờ": 1455,
      "chung": 1456,
      "nghệ": 1457,
      "thuyền": 1458,
      "bãi": 1459,
      "đắt": 1460,
      "ồn": 1461,
      "##ót": 1462,
      "trừ": 1463,
      "trứng": 1464,
      "su": 1465,
      "tách": 1466,
      "cưới": 1467,
      "lệ": 1468,
      "##ak": 1469,
      "chày": 1470,
      "lỗ": 1471,
      "vẽ": 1472,
      "bão": 1473,
      "hạn": 1474,
      "tận": 1475,
      "tám": 1476,
      "tổng": 1477,
      "lừa": 1478,
      "##ặn": 1479,
      "tim": 1480,
      "##and": 1481,
      "hưởng": 1482,
      "nha": 1483,
      "giọng": 1484,
      "tiến": 1485,
      "miệ": 1486,
      "ấm": 1487,
      "trộm": 1488,
      "miệng": 1489,
      "trại": 1490,
      "má": 1491,
      "tạp": 1492,
      "##ẫu": 1493,
      "chữa": 1494,
      "nhẹ": 1495,
      "bông": 1496,
      "cập": 1497,
      "dây": 1498,
      "dùng": 1499,
      "##uôi": 1500,
      "nghèo": 1501,
      "ken": 1502,
      "##ẩy": 1503,
      "##ọt": 1504,
      "hét": 1505,
      "tặng": 1506,
      "##vi": 1507,
      "##ớt": 1508,
      "thỏa": 1509,
      "nhờ": 1510,
      "nhầm": 1511,
      "ngọn": 1512,
      "##iếng": 1513,
      "tủ": 1514,
      "tôn": 1515,
      "tinh": 1516,
      "khoa": 1517,
      "kỹ": 1518,
      "chụp": 1519,
      "hiếm": 1520,
      "sâu": 1521,
      "jack": 1522,
      "lưng": 1523,
      "lợi": 1524,
      "##at": 1525,
      "##ộng": 1526,
      "sắm": 1527,
      "chế": 1528,
      "tải": 1529,
      "quán": 1530,
      "##ew": 1531,
      "nhắn": 1532,
      "mắc": 1533,
      "yếu": 1534,
      "quân": 1535,
      "kiện": 1536,
      "châu": 1537,
      "kỷ": 1538,
      "lai": 1539,
      "##ướng": 1540,
      "chất": 1541,
      "hãi": 1542,
      "dao": 1543,
      "kẹ": 1544,
      "nắm": 1545,
      "sắc": 1546,
      "suốt": 1547,
      "nhiệt": 1548,
      "nhóm": 1549,
      "chuyên": 1550,
      "##li": 1551,
      "phương": 1552,
      "ánh": 1553,
      "khuy": 1554,
      "giành": 1555,
      "10": 1556,
      "hỗ": 1557,
      "jan": 1558,
      "sàn": 1559,
      "đậu": 1560,
      "tha": 1561,
      "cãi": 1562,
      "##ín": 1563,
      "thù": 1564,
      "tivi": 1565,
      "gấp": 1566,
      "kiên": 1567,
      "##ựng": 1568,
      "nguyên": 1569,
      "bụng": 1570,
      "dòng": 1571,
      "##tar": 1572,
      "thao": 1573,
      "trạng": 1574,
      "jane": 1575,
      "bối": 1576,
      "hảo": 1577,
      "new": 1578,
      "##il": 1579,
      "##õi": 1580,
      "##ĩa": 1581,
      "thờ": 1582,
      "phiếu": 1583,
      "dấu": 1584,
      "sạch": 1585,
      "##ro": 1586,
      "##sh": 1587,
      "trải": 1588,
      "##ali": 1589,
      "gui": 1590,
      "đằng": 1591,
      "ngã": 1592,
      "phong": 1593,
      "rút": 1594,
      "đựng": 1595,
      "ngư": 1596,
      "chín": 1597,
      "hò": 1598,
      "hối": 1599,
      "tỉnh": 1600,
      "vực": 1601,
      "khắc": 1602,
      "leo": 1603,
      "##son": 1604,
      "##iển": 1605,
      "guitar": 1606,
      "vờ": 1607,
      "cử": 1608,
      "kiệm": 1609,
      "##âng": 1610,
      "chương": 1611,
      "cặp": 1612,
      "chai": 1613,
      "dõi": 1614,
      "thấp": 1615,
      "khiếp": 1616,
      "ngón": 1617,
      "môn": 1618,
      "vắng": 1619,
      "đạo": 1620,
      "##ko": 1621,
      "thiệu": 1622,
      "nghiên": 1623,
      "cực": 1624,
      "răng": 1625,
      "đào": 1626,
      "thỉnh": 1627,
      "khuôn": 1628,
      "bư": 1629,
      "tầ": 1630,
      "chạm": 1631,
      "triển": 1632,
      "tầng": 1633,
      "mộ": 1634,
      "nuôi": 1635,
      "giản": 1636,
      "thoảng": 1637,
      "nướng": 1638,
      "đu": 1639,
      "thần": 1640,
      "tích": 1641,
      "chảy": 1642,
      "ghé": 1643,
      "thiên": 1644,
      "sơn": 1645,
      "tầm": 1646,
      "thô": 1647,
      "thở": 1648,
      "gió": 1649,
      "chúc": 1650,
      "hoàng": 1651,
      "gói": 1652,
      "nam": 1653,
      "phổ": 1654,
      "##ork": 1655,
      "mùi": 1656,
      "##ada": 1657,
      "cải": 1658,
      "tấn": 1659,
      "york": 1660,
      "đẩy": 1661,
      "mối": 1662,
      "##io": 1663,
      "##ỡi": 1664,
      "che": 1665,
      "cởi": 1666,
      "par": 1667,
      "##it": 1668,
      "chữ": 1669,
      "taxi": 1670,
      "da": 1671,
      "nổ": 1672,
      "tiện": 1673,
      "nguyện": 1674,
      "dã": 1675,
      "mẽ": 1676,
      "nội": 1677,
      "paris": 1678,
      "nụ": 1679,
      "vali": 1680,
      "thẻ": 1681,
      "rừng": 1682,
      "đảo": 1683,
      "trống": 1684,
      "triệu": 1685,
      "jim": 1686,
      "khích": 1687,
      "máu": 1688,
      "sơ": 1689,
      "chặt": 1690,
      "tuyên": 1691,
      "000": 1692,
      "cụ": 1693,
      "phân": 1694,
      "phán": 1695,
      "cam": 1696,
      "hồi": 1697,
      "túc": 1698,
      "chiếu": 1699,
      "lính": 1700,
      "##um": 1701,
      "dị": 1702,
      "đài": 1703,
      "xếp": 1704,
      "treo": 1705,
      "điệ": 1706,
      "soát": 1707,
      "canada": 1708,
      "vai": 1709,
      "xóm": 1710,
      "##ra": 1711,
      "##ớp": 1712,
      "trôi": 1713,
      "dẹp": 1714,
      "nỗ": 1715,
      "vết": 1716,
      "xá": 1717,
      "đĩa": 1718,
      "thẩm": 1719,
      "làng": 1720,
      "hoãn": 1721,
      "giáng": 1722,
      "gà": 1723,
      "lộ": 1724,
      "úc": 1725,
      "##òi": 1726,
      "khắp": 1727,
      "nhắc": 1728,
      "dữ": 1729,
      "mỉ": 1730,
      "thái": 1731,
      "xứng": 1732,
      "đích": 1733,
      "dựa": 1734,
      "cộng": 1735,
      "lễ": 1736,
      "miếng": 1737,
      "thải": 1738,
      "thảm": 1739,
      "trăng": 1740,
      "tốc": 1741,
      "đuổi": 1742,
      "kyo": 1743,
      "##co": 1744,
      "chuông": 1745,
      "bẩn": 1746,
      "hậu": 1747,
      "lệnh": 1748,
      "mô": 1749,
      "nhặt": 1750,
      "ngại": 1751,
      "ngàn": 1752,
      "rộng": 1753,
      "bạc": 1754,
      "cầm": 1755,
      "kích": 1756,
      "phó": 1757,
      "quý": 1758,
      "thoải": 1759,
      "kyoto": 1760,
      "mẫu": 1761,
      "si": 1762,
      "##ich": 1763,
      "béo": 1764,
      "cú": 1765,
      "##ie": 1766,
      "thà": 1767,
      "kẹt": 1768,
      "bò": 1769,
      "kim": 1770,
      "kem": 1771,
      "nông": 1772,
      "##ag": 1773,
      "trực": 1774,
      "diện": 1775,
      "lát": 1776,
      "rẻ": 1777,
      "âu": 1778,
      "##ke": 1779,
      "khăng": 1780,
      "giây": 1781,
      "thưởng": 1782,
      "cốc": 1783,
      "nền": 1784,
      "sh": 1785,
      "tạm": 1786,
      "vang": 1787,
      "vạt": 1788,
      "rau": 1789,
      "bưu": 1790,
      "dầu": 1791,
      "nút": 1792,
      "nhu": 1793,
      "in": 1794,
      "tồn": 1795,
      "##eb": 1796,
      "##ụi": 1797,
      "lưu": 1798,
      "huống": 1799,
      "hỏa": 1800,
      "lẫn": 1801,
      "sẻ": 1802,
      "sand": 1803,
      "đua": 1804,
      "##áng": 1805,
      "hồng": 1806,
      "vợt": 1807,
      "vay": 1808,
      "vận": 1809,
      "ướt": 1810,
      "thợ": 1811,
      "thổi": 1812,
      "nhấn": 1813,
      "luân": 1814,
      "đôn": 1815,
      "lành": 1816,
      "thuế": 1817,
      "xuân": 1818,
      "hu": 1819,
      "rảnh": 1820,
      "tàng": 1821,
      "##un": 1822,
      "mát": 1823,
      "##rg": 1824,
      "##ồm": 1825,
      "##ọa": 1826,
      "cứng": 1827,
      "cỏ": 1828,
      "đập": 1829,
      "khởi": 1830,
      "##uyện": 1831,
      "nguồn": 1832,
      "##wich": 1833,
      "khoai": 1834,
      "mỉm": 1835,
      "sandwich": 1836,
      "cất": 1837,
      "gõ": 1838,
      "hấp": 1839,
      "##ứt": 1840,
      "thiếp": 1841,
      "khẩn": 1842,
      "rad": 1843,
      "đồn": 1844,
      "bê": 1845,
      "cắn": 1846,
      "tô": 1847,
      "tấm": 1848,
      "tín": 1849,
      "##ặm": 1850,
      "giãn": 1851,
      "tan": 1852,
      "hưu": 1853,
      "hứng": 1854,
      "dọa": 1855,
      "dặm": 1856,
      "lau": 1857,
      "lối": 1858,
      "muối": 1859,
      "vua": 1860,
      "ẩn": 1861,
      "trồng": 1862,
      "phạt": 1863,
      "sốt": 1864,
      "ngoan": 1865,
      "reo": 1866,
      "tịch": 1867,
      "thua": 1868,
      "tả": 1869,
      "##zz": 1870,
      "##ũng": 1871,
      "phóng": 1872,
      "radio": 1873,
      "me": 1874,
      "chặn": 1875,
      "bob": 1876,
      "##aka": 1877,
      "dày": 1878,
      "ác": 1879,
      "##óp": 1880,
      "giặt": 1881,
      "góc": 1882,
      "ôm": 1883,
      "đe": 1884,
      "ủng": 1885,
      "thói": 1886,
      "ngọt": 1887,
      "ghen": 1888,
      "đoàn": 1889,
      "kém": 1890,
      "hạ": 1891,
      "mò": 1892,
      "súp": 1893,
      "trao": 1894,
      "cản": 1895,
      "khám": 1896,
      "bờ": 1897,
      "hạt": 1898,
      "len": 1899,
      "luyện": 1900,
      "sót": 1901,
      "thả": 1902,
      "bar": 1903,
      "bơ": 1904,
      "bắc": 1905,
      "cắm": 1906,
      "kịch": 1907,
      "niên": 1908,
      "jackson": 1909,
      "siêu": 1910,
      "mạng": 1911,
      "nắng": 1912,
      "##ỗng": 1913,
      "khổ": 1914,
      "khôn": 1915,
      "cổng": 1916,
      "20": 1917,
      "gỗ": 1918,
      "đăng": 1919,
      "ngưỡng": 1920,
      "mê": 1921,
      "nâu": 1922,
      "##ếm": 1923,
      "khuya": 1924,
      "điệu": 1925,
      "al": 1926,
      "gồm": 1927,
      "lan": 1928,
      "lăm": 1929,
      "linh": 1930,
      "nộ": 1931,
      "tò": 1932,
      "vã": 1933,
      "lãnh": 1934,
      "bảng": 1935,
      "tị": 1936,
      "##ton": 1937,
      "khô": 1938,
      "chuột": 1939,
      "bọn": 1940,
      "ống": 1941,
      "##as": 1942,
      "##aw": 1943,
      "##ri": 1944,
      "nhắm": 1945,
      "cướp": 1946,
      "mũi": 1947,
      "kiệt": 1948,
      "tỏ": 1949,
      "trì": 1950,
      "nhiễ": 1951,
      "cu": 1952,
      "gốc": 1953,
      "môi": 1954,
      "vâng": 1955,
      "đâm": 1956,
      "##lo": 1957,
      "##èm": 1958,
      "sốc": 1959,
      "bù": 1960,
      "hòn": 1961,
      "rác": 1962,
      "sô": 1963,
      "đồi": 1964,
      "##ok": 1965,
      "trùng": 1966,
      "dương": 1967,
      "mike": 1968,
      "lon": 1969,
      "os": 1970,
      "đốt": 1971,
      "##cy": 1972,
      "##do": 1973,
      "##ji": 1974,
      "ngành": 1975,
      "hoang": 1976,
      "bội": 1977,
      "huy": 1978,
      "lục": 1979,
      "mây": 1980,
      "sắt": 1981,
      "tỷ": 1982,
      "tem": 1983,
      "đính": 1984,
      "dì": 1985,
      "hầm": 1986,
      "săn": 1987,
      "đa": 1988,
      "đỉnh": 1989,
      "thập": 1990,
      "tốn": 1991,
      "##ail": 1992,
      "chứa": 1993,
      "##ate": 1994,
      "bụi": 1995,
      "gợi": 1996,
      "tuân": 1997,
      "căng": 1998,
      "je": 1999,
      "mọc": 2000,
      "rào": 2001,
      "đuối": 2002,
      "pha": 2003,
      "rẽ": 2004,
      "##ny": 2005,
      "##don": 2006,
      "trạm": 2007,
      "giảng": 2008,
      "chúa": 2009,
      "khát": 2010,
      "##shi": 2011,
      "00": 2012,
      "bạo": 2013,
      "cậy": 2014,
      "hiệp": 2015,
      "lò": 2016,
      "lố": 2017,
      "đà": 2018,
      "##̣n": 2019,
      "##le": 2020,
      "thụ": 2021,
      "thủy": 2022,
      "nhiễm": 2023,
      "bì": 2024,
      "gã": 2025,
      "pin": 2026,
      "web": 2027,
      "kiểu": 2028,
      "bồn": 2029,
      "râu": 2030,
      "xã": 2031,
      "##ẫy": 2032,
      "##ủi": 2033,
      "khứ": 2034,
      "phấn": 2035,
      "100": 2036,
      "góp": 2037,
      "mạo": 2038,
      "mảnh": 2039,
      "bát": 2040,
      "truyện": 2041,
      "osaka": 2042,
      "gãy": 2043,
      "dọc": 2044,
      "tàn": 2045,
      "vĩ": 2046,
      "thăng": 2047,
      "gol": 2048,
      "lầu": 2049,
      "##ớn": 2050,
      "##úa": 2051,
      "thiệt": 2052,
      "điền": 2053,
      "khán": 2054,
      "golf": 2055,
      "dũng": 2056,
      "hận": 2057,
      "rắn": 2058,
      "đớn": 2059,
      "##us": 2060,
      "##éo": 2061,
      "tony": 2062,
      "họa": 2063,
      "cúi": 2064,
      "cấm": 2065,
      "hôi": 2066,
      "kệ": 2067,
      "kêu": 2068,
      "vùng": 2069,
      "xo": 2070,
      "thắn": 2071,
      "khói": 2072,
      "email": 2073,
      "kate": 2074,
      "lười": 2075,
      "rỗng": 2076,
      "ủy": 2077,
      "##ụt": 2078,
      "##da": 2079,
      "quảng": 2080,
      "bạn": 2081,
      "##ago": 2082,
      "18": 2083,
      "bày": 2084,
      "geo": 2085,
      "ung": 2086,
      "xăng": 2087,
      "##oi": 2088,
      "trừng": 2089,
      "khoảnh": 2090,
      "lão": 2091,
      "georg": 2092,
      "dần": 2093,
      "hùng": 2094,
      "niệm": 2095,
      "xé": 2096,
      "thiệp": 2097,
      "phiên": 2098,
      "pizz": 2099,
      "nộp": 2100,
      "dung": 2101,
      "hương": 2102,
      "lao": 2103,
      "vở": 2104,
      "thắt": 2105,
      "phức": 2106,
      "##iếc": 2107,
      "chỉnh": 2108,
      "##ett": 2109,
      "lin": 2110,
      "rủi": 2111,
      "trần": 2112,
      "chiếm": 2113,
      "hước": 2114,
      "lội": 2115,
      "mu": 2116,
      "mắng": 2117,
      "nối": 2118,
      "##ic": 2119,
      "##én": 2120,
      "nhát": 2121,
      "tròn": 2122,
      "quê": 2123,
      "hoảng": 2124,
      "tháo": 2125,
      "đoạn": 2126,
      "london": 2127,
      "pizza": 2128,
      "cận": 2129,
      "gật": 2130,
      "gối": 2131,
      "mồ": 2132,
      "ào": 2133,
      "##ed": 2134,
      "##ki": 2135,
      "##ẫm": 2136,
      "khai": 2137,
      "nga": 2138,
      "nhàm": 2139,
      "gián": 2140,
      "bi": 2141,
      "lặp": 2142,
      "ok": 2143,
      "song": 2144,
      "thằng": 2145,
      "trích": 2146,
      "thước": 2147,
      "giám": 2148,
      "george": 2149,
      "gọn": 2150,
      "li": 2151,
      "lượt": 2152,
      "nản": 2153,
      "tán": 2154,
      "đấy": 2155,
      "đạc": 2156,
      "chở": 2157,
      "loài": 2158,
      "tùy": 2159,
      "bổ": 2160,
      "mt": 2161,
      "sóng": 2162,
      "yo": 2163,
      "đạn": 2164,
      "##ne": 2165,
      "khiếu": 2166,
      "ngào": 2167,
      "phẫu": 2168,
      "đáp": 2169,
      "loạn": 2170,
      "búp": 2171,
      "biếng": 2172,
      "gương": 2173,
      "màn": 2174,
      "sal": 2175,
      "xế": 2176,
      "đếm": 2177,
      "thí": 2178,
      "ngột": 2179,
      "tươi": 2180,
      "lưỡi": 2181,
      "khuyến": 2182,
      "rổ": 2183,
      "sứ": 2184,
      "sợi": 2185,
      "đỗ": 2186,
      "chua": 2187,
      "đàm": 2188,
      "fu": 2189,
      "rót": 2190,
      "sương": 2191,
      "chẳng": 2192,
      "phô": 2193,
      "tang": 2194,
      "cược": 2195,
      "cưỡng": 2196,
      "##ara": 2197,
      "lỏng": 2198,
      "ru": 2199,
      "rồ": 2200,
      "vỗ": 2201,
      "đòi": 2202,
      "chìm": 2203,
      "nhạt": 2204,
      "ngược": 2205,
      "lốp": 2206,
      "ao": 2207,
      "bó": 2208,
      "car": 2209,
      "hải": 2210,
      "##ce": 2211,
      "##ff": 2212,
      "chừng": 2213,
      "bỏng": 2214,
      "kẹo": 2215,
      "hỗn": 2216,
      "xách": 2217,
      "biên": 2218,
      "găng": 2219,
      "lặn": 2220,
      "nở": 2221,
      "nan": 2222,
      "nâng": 2223,
      "đống": 2224,
      "đốc": 2225,
      "##áu": 2226,
      "thề": 2227,
      "phận": 2228,
      "nghề": 2229,
      "cám": 2230,
      "bom": 2231,
      "bang": 2232,
      "cạo": 2233,
      "##ùi": 2234,
      "chôn": 2235,
      "trèo": 2236,
      "giơ": 2237,
      "bốc": 2238,
      "lộn": 2239,
      "fr": 2240,
      "lĩnh": 2241,
      "rỉ": 2242,
      "ám": 2243,
      "##ộc": 2244,
      "##aido": 2245,
      "sánh": 2246,
      "gấu": 2247,
      "há": 2248,
      "mét": 2249,
      "tảng": 2250,
      "đắp": 2251,
      "##tin": 2252,
      "##ly": 2253,
      "##fa": 2254,
      "tiễn": 2255,
      "địch": 2256,
      "tráng": 2257,
      "ju": 2258,
      "kê": 2259,
      "lật": 2260,
      "sm": 2261,
      "văng": 2262,
      "ủi": 2263,
      "##ít": 2264,
      "##deo": 2265,
      "quầy": 2266,
      "cưỡi": 2267,
      "sưởi": 2268,
      "##ith": 2269,
      "mexi": 2270,
      "nancy": 2271,
      "ali": 2272,
      "hiến": 2273,
      "mạch": 2274,
      "nến": 2275,
      "sé": 2276,
      "sôi": 2277,
      "sét": 2278,
      "tật": 2279,
      "##kk": 2280,
      "khen": 2281,
      "côn": 2282,
      "hokk": 2283,
      "sofa": 2284,
      "##olin": 2285,
      "mexico": 2286,
      "séc": 2287,
      "hokkaido": 2288,
      "ki": 2289,
      "kín": 2290,
      "lang": 2291,
      "rốt": 2292,
      "tộc": 2293,
      "##la": 2294,
      "hoại": 2295,
      "quyển": 2296,
      "buông": 2297,
      "thám": 2298,
      "video": 2299,
      "rom": 2300,
      "jean": 2301,
      "smith": 2302,
      "bra": 2303,
      "gắn": 2304,
      "liệt": 2305,
      "voi": 2306,
      "##ot": 2307,
      "##ur": 2308,
      "##per": 2309,
      "thạo": 2310,
      "khảo": 2311,
      "ngô": 2312,
      "ngửi": 2313,
      "tràn": 2314,
      "trầm": 2315,
      "đáo": 2316,
      "fuji": 2317,
      "lũ": 2318,
      "lông": 2319,
      "mại": 2320,
      "ẩm": 2321,
      "##zil": 2322,
      "chăn": 2323,
      "trụ": 2324,
      "giai": 2325,
      "brazil": 2326,
      "200": 2327,
      "bùng": 2328,
      "hà": 2329,
      "kiêng": 2330,
      "mềm": 2331,
      "nô": 2332,
      "sủa": 2333,
      "sảnh": 2334,
      "vứt": 2335,
      "##een": 2336,
      "##ter": 2337,
      "##be": 2338,
      "##ễu": 2339,
      "chiên": 2340,
      "huấn": 2341,
      "cuồng": 2342,
      "hi": 2343,
      "tái": 2344,
      "ép": 2345,
      "ngớ": 2346,
      "ngập": 2347,
      "ngẩn": 2348,
      "phỏng": 2349,
      "nghiện": 2350,
      "bách": 2351,
      "cừ": 2352,
      "cương": 2353,
      "hức": 2354,
      "haw": 2355,
      "ko": 2356,
      "mớ": 2357,
      "mã": 2358,
      "pau": 2359,
      "râm": 2360,
      "xô": 2361,
      "##ry": 2362,
      "##col": 2363,
      "##ber": 2364,
      "##ịn": 2365,
      "nhé": 2366,
      "khiển": 2367,
      "độn": 2368,
      "tuyển": 2369,
      "cơm": 2370,
      "ann": 2371,
